<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.3593
,	-3.45575
▁את	-4.51124
▁של	-4.62694
:	-4.85696
▁לא	-4.89115
▁על	-4.92168
"	-5.0571
>	-5.09644
▁<	-5.16919
'	-5.3296
?	-5.3567
-	-5.38401
▁זה	-5.41116
▁-	-5.44095
▁עם	-5.47779
ה	-5.66316
!	-5.67199
▁@	-5.72933
...	-5.74831
▁מה	-5.75208
▁"	-5.77105
▁כל	-5.78037
▁	-5.80104
▁אני	-5.80732
▁(	-5.87371
▁ב	-5.87764
▁the	-5.96175
▁ו	-5.98131
▁הוא	-6.03431
url	-6.03702
▁גם	-6.05961
s	-6.08102
ו	-6.08772
)	-6.09112
ים	-6.09342
▁שלך	-6.11041
▁יש	-6.1459
י	-6.15699
▁או	-6.17056
▁לי	-6.19593
▁ל	-6.21208
▁ה	-6.24673
▁כי	-6.27381
ת	-6.27749
/	-6.35443
▁טוב	-6.40245
▁,	-6.42135
▁אם	-6.42328
i	-6.43562
▁to	-6.44148
▁אבל	-6.45946
phone	-6.46816
▁מ	-6.47402
▁יותר	-6.48042
▁and	-6.50979
ל	-6.51285
b	-6.5219
▁ש	-6.54312
▁רק	-6.5509
▁היא	-6.55201
▁היה	-6.58097
▁עוד	-6.60473
▁of	-6.60523
ות	-6.60939
▁.	-6.61495
▁שלי	-6.61836
▁a	-6.65981
▁התגובה	-6.67982
_	-6.68998
▁אין	-6.69163
▁תגי	-6.69747
▁HTML	-6.70545
▁מותרים	-6.70718
▁לך	-6.70947
▁עד	-6.79632
▁ישראל	-6.80406
ם	-6.82668
▁אחד	-6.83081
▁כמו	-6.83403
▁מי	-6.86182
▁יום	-6.87865
▁הזה	-6.89127
▁הם	-6.89274
▁היום	-6.8942
▁in	-6.93028
▁כדי	-6.95083
▁אתה	-6.95586
▁אז	-6.95854
▁|	-6.96876
▁כבר	-6.96892
▁כך	-6.97039
▁כמה	-6.97134
▁מאוד	-6.9881
ר	-6.99446
▁שלא	-7.00167
▁לו	-7.01331
▁/	-7.044
▁בין	-7.04894
▁?	-7.08528
▁shared	-7.12347
▁ולא	-7.12618
▁זו	-7.13617
▁בן	-7.14347
▁להיות	-7.15836
▁אותו	-7.16395
▁כ	-7.17587
▁אל	-7.17978
▁#	-7.19008
▁בית	-7.19891
ב	-7.19995
▁לפני	-7.20002
▁שם	-7.20867
▁בכל	-7.21131
▁שלנו	-7.21524
▁תודה	-7.22322
▁וה	-7.2408
▁איזה	-7.24614
▁הכי	-7.24836
▁הרבה	-7.24977
▁איך	-7.26993
▁!	-7.27461
▁–	-7.28722
▁לנו	-7.28759
▁1	-7.29927
▁is	-7.31526
!!!	-7.32081
▁2	-7.32696
".	-7.34357
▁לכם	-7.35701
▁האם	-7.359
▁אחרי	-7.37612
▁אנחנו	-7.37725
ן	-7.37776
א	-7.37864
!!	-7.38266
▁לכל	-7.38461
▁'	-7.39626
▁ראש	-7.42037
▁ג	-7.42115
▁ביותר	-7.42584
▁כאן	-7.43317
▁לאחר	-7.43485
▁ממש	-7.44175
▁צריך	-7.4422
▁for	-7.44276
▁with	-7.44782
מ	-7.47767
▁3	-7.49645
▁זאת	-7.50357
▁לה	-7.5048
▁:	-7.50924
▁למה	-7.50932
▁מזל	-7.51107
▁שהוא	-7.5126
▁שלו	-7.52307
▁שיש	-7.52449
▁כן	-7.52741
▁לעשות	-7.54732
’	-7.5482
▁עכשיו	-7.55063
▁אותך	-7.55284
▁חיים	-7.56272
▁שאני	-7.57418
▁שני	-7.57484
▁בבית	-7.57835
▁בו	-7.58591
▁I	-7.58891
▁שנה	-7.59101
▁רוצה	-7.59862
▁ללא	-7.60397
▁אתם	-7.6058
▁ועוד	-7.60672
▁להם	-7.60813
▁אביב	-7.61102
▁הכל	-7.61511
ד	-7.61551
▁שה	-7.61964
▁שנים	-7.62451
▁אותי	-7.62608
▁אפשר	-7.6297
▁אנשים	-7.63237
ש	-7.65358
▁פשוט	-7.66092
▁היו	-7.6653
▁אחת	-7.66777
▁יכול	-7.67487
▁you	-7.67642
▁פעם	-7.67884
ח	-7.68642
▁יהיה	-7.68686
▁בני	-7.69023
▁...	-7.70373
▁4	-7.71663
▁חדש	-7.7227
;	-7.72438
▁אך	-7.725
▁that	-7.73221
▁וגם	-7.74201
▁אשר	-7.74298
נו	-7.74851
▁דבר	-7.75362
▁יפה	-7.75396
1	-7.76104
=	-7.76312
▁on	-7.76322
▁אותה	-7.77043
▁טובה	-7.77454
▁בישראל	-7.78801
ס	-7.79751
▁נגד	-7.79923
▁שזה	-7.80616
▁אותם	-7.8067
▁מקום	-7.81106
▁שלום	-7.81278
▁במקום	-7.81528
▁א	-7.81637
▁י	-7.82275
▁The	-7.82446
▁אדם	-7.82982
▁5	-7.84124
▁דרך	-7.84284
▁נתניהו	-7.84482
▁משהו	-7.84755
▁נראה	-7.84905
▁ת	-7.85389
▁:)	-7.86417
▁ידי	-7.8686
▁ביום	-7.88532
▁אחר	-7.88592
▁פה	-7.8897
▁זמן	-7.89311
▁ניתן	-7.89317
▁באמת	-7.89415
▁תמיד	-7.89449
▁מספר	-7.89449
▁בת	-7.89475
▁בלי	-7.90579
▁שבת	-7.90612
▁וב	-7.9104
כ	-7.91744
▁*	-7.91812
▁post	-7.92349
▁ול	-7.92794
▁הממשלה	-7.93718
▁•	-7.9437
▁אמר	-7.95321
▁במהלך	-7.95671
▁קצת	-7.95676
▁שלכם	-7.9704
▁מול	-7.97903
▁העיר	-7.98104
▁בעולם	-7.98579
▁are	-7.98768
▁בוקר	-7.99521
▁לראות	-7.99837
▁at	-7.99975
▁ראשון	-8.00114
▁גדול	-8.00506
▁שלהם	-8.01297
ית	-8.01612
▁אולי	-8.01741
▁10	-8.01817
▁חלק	-8.0185
▁it	-8.03183
....	-8.03553
▁לב	-8.0422
▁קשה	-8.04897
▁הרב	-8.05266
▁תל	-8.0549
).	-8.05842
▁שלה	-8.06413
▁הבית	-8.06541
אני	-8.06984
ג	-8.07142
▁המדינה	-8.074
▁בה	-8.07791
??	-8.08031
▁כזה	-8.08513
▁החברה	-8.08931
▁v	-8.09167
▁ילדים	-8.09203
▁הזמן	-8.09257
▁נכון	-8.09497
",	-8.0969
▁ככה	-8.097
▁עבודה	-8.10329
▁ואני	-8.10602
לא	-8.10661
!!!!	-8.10705
▁שבוע	-8.11049
t	-8.11076
▁הייתי	-8.11188
▁שהם	-8.11572
▁לפי	-8.12301
▁המון	-8.1242
▁עדיין	-8.12757
▁or	-8.14472
▁בהצלחה	-8.1476
▁פי	-8.1505
▁חדשות	-8.15148
▁באתר	-8.15396
▁אף	-8.15405
או	-8.15502
▁??	-8.15578
▁שהיא	-8.15613
▁מסעדה	-8.15888
▁הייתה	-8.15933
▁חברת	-8.15999
▁נוספים	-8.1604
▁לקבל	-8.16056
▁חברים	-8.16183
a	-8.17646
▁בר	-8.18071
▁be	-8.18347
▁your	-8.1868
▁שר	-8.18858
▁ח	-8.19238
▁בלבד	-8.19355
▁כולל	-8.19444
▁וזה	-8.1947
▁new	-8.19665
▁השנה	-8.19785
▁בגלל	-8.20718
▁שעות	-8.20718
▁שוב	-8.2089
▁אוכל	-8.20957
▁צילום	-8.21185
ך	-8.21583
▁8	-8.2171
▁יודע	-8.21813
▁אלא	-8.21813
▁חשוב	-8.21925
▁עושה	-8.2204
▁ד	-8.22255
▁אוהבת	-8.22555
2	-8.22995
▁בכלל	-8.23637
▁מלא	-8.24195
▁as	-8.24437
▁שאתה	-8.24519
▁בארץ	-8.24777
”	-8.25141
▁באופן	-8.25208
▁6	-8.25309
videos	-8.25434
▁סוף	-8.26138
▁מיליון	-8.26195
▁עבור	-8.26383
▁שמח	-8.26985
▁אומר	-8.27101
▁7	-8.27586
▁)	-8.28216
▁בדיוק	-8.28341
▁השבוע	-8.2835
▁אנו	-8.28738
▁לבית	-8.29033
▁כולם	-8.29151
▁ירושלים	-8.29266
▁photo	-8.29631
▁דברים	-8.29815
▁החיים	-8.29872
▁כאשר	-8.30203
▁ע	-8.30458
▁כהן	-8.30818
▁שירות	-8.30955
>/	-8.31042
▁רוצים	-8.31094
▁הבא	-8.31368
▁קשר	-8.31397
▁מחיר	-8.31401
▁הספר	-8.32001
▁הכבוד	-8.32227
▁הראשון	-8.32327
▁ערב	-8.32655
▁ואת	-8.32705
▁משרד	-8.32848
▁מתוך	-8.33221
▁שקל	-8.33435
▁מכל	-8.3398
▁אתמול	-8.34098
▁»	-8.34602
▁רבה	-8.34906
▁אי	-8.35123
▁הארץ	-8.35224
d	-8.35369
▁יכולים	-8.3543
▁העולם	-8.35594
▁במיוחד	-8.35692
▁בא	-8.36034
▁החדש	-8.3652
▁מחר	-8.36568
▁בריאות	-8.36623
▁by	-8.36742
▁שח	-8.36831
▁מדובר	-8.37107
▁ימים	-8.37518
▁רב	-8.37699
▁אותנו	-8.37953
▁!!!	-8.37972
▁חינם	-8.38194
▁מדהים	-8.38284
▁להגיע	-8.38439
▁כש	-8.38622
▁פחות	-8.3867
▁יחד	-8.38684
ing	-8.38713
מה	-8.38922
3	-8.38948
▁בשעה	-8.39156
▁from	-8.39583
▁אפילו	-8.39808
▁have	-8.40569
▁מישהו	-8.40599
(	-8.40655
▁..	-8.4106
יה	-8.41331
״	-8.41719
▁video	-8.41784
▁אלה	-8.42112
4	-8.42394
▁הזו	-8.42605
▁was	-8.42769
▁!!	-8.4284
▁this	-8.42964
▁די	-8.43138
▁בעיר	-8.43412
▁הגיע	-8.43492
*	-8.43732
▁20	-8.43852
▁הזאת	-8.43869
▁added	-8.44013
),	-8.44214
עוד	-8.44366
▁ספר	-8.44874
▁בדרך	-8.44885
▁לפרטים	-8.45201
▁איפה	-8.45208
▁צ	-8.45513
▁מגיע	-8.45742
<	-8.46491
▁יו	-8.46613
▁הגדול	-8.4803
▁רבים	-8.48034
▁הפרופיל	-8.48349
▁בעלי	-8.48653
▁האחרון	-8.48779
▁משה	-8.49475
▁הילדים	-8.49491
▁בזמן	-8.5022
▁באמצעות	-8.50237
▁שאת	-8.50398
▁העבודה	-8.50812
▁אחרת	-8.50882
▁חיפה	-8.51029
▁עושים	-8.5106
▁אוהב	-8.51108
ק	-8.51116
▁הן	-8.51283
▁ברק	-8.51394
&	-8.51426
▁המשפט	-8.515
▁קל	-8.51621
▁עליו	-8.5167
▁שום	-8.51747
▁שיר	-8.52212
▁הבוקר	-8.52235
▁אהבה	-8.52368
▁רכב	-8.52431
ע	-8.52456
זה	-8.52482
▁מעולה	-8.52514
יש	-8.52541
▁בעקבות	-8.52676
▁will	-8.52701
צ	-8.53242
▁photos	-8.53365
▁אור	-8.5371
▁המשטרה	-8.54127
▁שי	-8.54415
▁דקות	-8.54501
▁אלו	-8.54776
▁הערב	-8.55061
▁can	-8.55098
▁חבר	-8.5525
▁שהיה	-8.55362
▁שיהיה	-8.55543
e	-8.55714
▁דוד	-8.55829
▁והוא	-8.55873
▁יכולה	-8.5629
▁תוך	-8.56517
▁בשביל	-8.56596
▁בתחום	-8.56685
▁גדולה	-8.5715
▁נשים	-8.57599
▁Hotel	-8.57778
''	-8.57789
▁וכל	-8.57947
▁ים	-8.58058
▁שאין	-8.58518
▁A	-8.58813
▁ועל	-8.58841
▁אלי	-8.58883
▁כתב	-8.59324
▁חדשה	-8.59521
▁12	-8.59566
־	-8.5957
▁הכנסת	-8.59643
▁מערכת	-8.59688
▁לוי	-8.59765
▁יד	-8.59832
▁איש	-8.5984
▁חי	-8.59942
▁“	-8.60069
▁an	-8.60153
ט	-8.60315
▁מאד	-8.60381
▁ברור	-8.60606
▁לתת	-8.60608
ed	-8.61066
▁בנושא	-8.61178
▁בהם	-8.61301
▁0	-8.61309
▁ואז	-8.61513
▁מדי	-8.6198
▁שישי	-8.62434
▁כסף	-8.62864
><	-8.62932
▁שב	-8.63007
▁תהיה	-8.63272
▁טיפול	-8.63707
7	-8.63754
▁בירושלים	-8.63966
▁האלה	-8.64089
▁אתכם	-8.64146
▁לקראת	-8.64365
▁למצוא	-8.64449
▁מזה	-8.64661
▁מידע	-8.64726
▁לכולם	-8.65056
▁אמא	-8.65071
▁למי	-8.65087
▁נ	-8.65193
▁במסגרת	-8.65233
▁קטן	-8.65313
▁החל	-8.65317
תי	-8.65807
▁בתל	-8.66119
▁באזור	-8.66268
▁למרות	-8.66283
▁כיף	-8.66374
▁מתי	-8.66396
▁חדרים	-8.66464
▁דעת	-8.66518
▁בתוך	-8.66755
▁+	-8.66791
▁ז	-8.66956
▁מעניין	-8.66993
email	-8.67026
ון	-8.67087
▁לפחות	-8.67121
▁מעל	-8.67303
▁טלפון	-8.67315
▁לדעת	-8.67393
▁טובים	-8.67422
▁שווה	-8.67871
▁חג	-8.68225
▁כאלה	-8.6833
▁היתה	-8.68493
y	-8.68729
5	-8.69018
▁מנת	-8.69052
▁חחח	-8.69306
▁עולה	-8.70266
▁מכבי	-8.70294
▁הראשונה	-8.70604
▁צה	-8.70635
▁שונים	-8.70643
▁השני	-8.70645
▁ומה	-8.70793
▁אצל	-8.70835
▁9	-8.7088
▁חברה	-8.70974
▁אחרים	-8.71016
▁מיוחד	-8.71051
▁אלף	-8.71101
▁דולר	-8.71152
אין	-8.71243
▁גן	-8.71395
▁שכל	-8.71544
▁15	-8.71718
▁מאז	-8.71875
▁מעט	-8.72083
▁ועד	-8.72104
▁שתי	-8.72234
▁רואה	-8.72404
▁נוסף	-8.7244
0	-8.72442
▁אמן	-8.7253
▁צריכים	-8.72702
▁&	-8.73126
D	-8.73289
▁היי	-8.73303
▁₪	-8.73422
▁בצורה	-8.73824
▁30	-8.73832
▁המקום	-8.74158
▁צריכה	-8.74443
▁הדרך	-8.74572
▁לבדוק	-8.74897
#	-8.7545
▁הודעה	-8.75604
▁מים	-8.75773
▁מצב	-8.75801
▁מילים	-8.75816
▁אושר	-8.7585
▁החינוך	-8.75907
▁בחינם	-8.76038
▁חדשים	-8.76442
8	-8.76514
▁לגבי	-8.76535
▁צוות	-8.76552
▁ויש	-8.76558
▁חחחח	-8.76672
▁תמונות	-8.76736
▁שבע	-8.76811
▁בסוף	-8.76941
▁כמעט	-8.7726
▁בעל	-8.77774
▁ניסיון	-8.77779
▁חוות	-8.77799
▁חוק	-8.78017
▁אשמח	-8.78134
▁has	-8.78144
▁יודעת	-8.78387
▁ראשי	-8.78393
▁not	-8.7859
▁כנראה	-8.78851
▁חודש	-8.79069
▁מרכז	-8.79446
▁group	-8.79778
▁בטוח	-8.80029
▁לקחת	-8.80084
▁????	-8.80345
אם	-8.80412
▁עולם	-8.8053
▁שקלים	-8.80828
▁עצמו	-8.80894
▁חושב	-8.81077
▁אתר	-8.81121
▁ר	-8.81135
▁חודשים	-8.8117
▁our	-8.81184
▁קורה	-8.8122
יו	-8.81685
▁שבו	-8.81914
▁מספיק	-8.81961
▁מס	-8.82038
▁חצי	-8.82086
▁their	-8.82602
▁חברות	-8.82834
▁בבקשה	-8.82997
יות	-8.83003
▁הפועל	-8.83097
▁פרטים	-8.83173
▁החולים	-8.83234
▁כלל	-8.83361
▁שלמה	-8.8342
▁ילד	-8.83475
▁החדשה	-8.83966
▁במרכז	-8.84007
▁מהם	-8.84033
▁לזה	-8.8407
▁ענק	-8.84354
▁כמובן	-8.84512
▁הביטחון	-8.84527
כל	-8.84533
▁שעה	-8.84549
▁רגע	-8.84751
▁לילדים	-8.84795
▁טעים	-8.85004
▁טל	-8.85056
▁מבין	-8.85384
▁איתי	-8.85911
▁להגיב	-8.86012
▁כדאי	-8.86033
▁עו	-8.8615
▁ליד	-8.86294
▁אבי	-8.86489
m	-8.8679
▁״	-8.86843
▁בשבוע	-8.86861
▁תמונה	-8.8719
▁נמצא	-8.87257
▁נהדר	-8.87305
c	-8.87351
▁ביבי	-8.87372
▁בסדר	-8.87406
▁קצר	-8.87421
▁לצאת	-8.87487
▁הטוב	-8.87517
▁11	-8.87749
▁קרא	-8.87827
▁גל	-8.88055
▁!!!!	-8.8808
▁בנוסף	-8.88152
n	-8.88164
▁יא	-8.88179
▁ברחוב	-8.88207
▁סתם	-8.88239
▁שאנחנו	-8.88245
▁חמישי	-8.88317
▁הלב	-8.88469
▁מלון	-8.88531
▁יקרה	-8.88755
▁This	-8.88859
▁type	-8.88975
▁הבאה	-8.89138
▁לשעבר	-8.89228
▁בעיקר	-8.89441
▁24	-8.89552
▁ומ	-8.89553
▁הדבר	-8.89634
▁we	-8.89685
A	-8.89857
▁יקר	-8.90018
▁ק	-8.90158
▁מוזמנים	-8.90186
▁השר	-8.90658
▁בעלות	-8.90922
▁לכן	-8.91274
▁מגוון	-8.91302
▁מתאים	-8.91604
▁רבות	-8.91666
▁לדבר	-8.91927
▁שאתם	-8.92041
▁מנהל	-8.92147
▁רמת	-8.92435
6	-8.92643
▁יודעים	-8.92677
▁כפי	-8.92928
S	-8.93054
▁כלום	-8.93107
▁הציבור	-8.93125
9	-8.93146
▁במשך	-8.93239
▁מומלץ	-8.93242
▁הקרוב	-8.93673
▁מציע	-8.93703
▁וכן	-8.93784
▁ואם	-8.9388
▁הולך	-8.93945
▁בחיים	-8.94024
▁משחק	-8.94053
▁במצב	-8.94091
▁להגיד	-8.94124
▁לבן	-8.94127
▁תגובות	-8.94242
▁משפחה	-8.943
▁צפו	-8.94333
▁בימים	-8.94415
▁מעבר	-8.94548
▁המשפחה	-8.94651
▁יהודה	-8.94659
▁יצא	-8.94714
▁החוק	-8.9481
▁עובד	-8.94828
▁ספק	-8.95273
▁מקסים	-8.95307
▁מן	-8.95402
▁הישראלי	-8.95627
▁ולכן	-8.95634
▁קפה	-8.95823
▁ללכת	-8.95885
▁אוויר	-8.95907
▁מושלם	-8.96169
ז	-8.9644
▁לקרוא	-8.96552
▁בהחלט	-8.96586
▁לפנות	-8.96682
▁אוהבים	-8.96827
▁שלישי	-8.96887
▁בואו	-8.96965
▁all	-8.97449
▁שנת	-8.97878
10	-8.97937
▁but	-8.9831
▁מכירה	-8.98417
▁חייב	-8.98433
▁כוח	-8.98462
▁האחרונות	-8.98819
▁מקווה	-8.98872
▁לישראל	-8.98908
▁הרכב	-8.98944
▁חברי	-8.99144
▁פנים	-8.99278
▁שמחה	-8.99467
▁גבוהה	-8.99598
▁מדהימה	-8.99619
יי	-8.99893
▁חבל	-9.00026
▁השם	-9.00063
▁קודם	-9.00166
▁האוכל	-9.00189
▁מראש	-9.00387
▁14	-9.00645
▁ממנו	-9.00976
▁יעקב	-9.00979
▁לשמוע	-9.01131
▁וחצי	-9.01146
▁המלון	-9.02029
▁למען	-9.02071
צילום	-9.02178
▁יהיו	-9.02214
▁בשל	-9.0234
▁הולדת	-9.02513
▁הנכס	-9.02691
▁נו	-9.02809
▁בתי	-9.02891
▁בלתי	-9.03012
▁יצחק	-9.03039
▁לאורך	-9.03273
▁המחיר	-9.03309
▁Israel	-9.03313
▁במחיר	-9.03373
▁כאילו	-9.03669
▁השיר	-9.03689
▁כגון	-9.0372
▁הבחירות	-9.0377
▁דירה	-9.03828
▁דווקא	-9.0397
▁מרגש	-9.04103
▁100	-9.04152
▁בראש	-9.04252
▁ליום	-9.04282
▁more	-9.04315
▁היהודי	-9.0447
מי	-9.04489
▁אנשי	-9.04519
ץ	-9.04586
▁רשת	-9.04746
▁בי	-9.04825
▁13	-9.0486
▁they	-9.04911
▁נעים	-9.04996
o	-9.05156
▁שגם	-9.05204
▁country	-9.05271
▁אישית	-9.05394
▁האמת	-9.05435
▁עיצוב	-9.05441
▁תחת	-9.05487
▁אישי	-9.05575
▁בפייסבוק	-9.05605
▁בנימין	-9.05668
▁כלי	-9.0567
▁L	-9.05674
▁מחדש	-9.05761
▁18	-9.05857
▁לחץ	-9.06033
▁בקרוב	-9.06035
▁הדין	-9.06062
▁בבוקר	-9.06137
▁קבל	-9.06169
▁קרה	-9.06282
▁שעבר	-9.063
▁למכירה	-9.0631
▁מר	-9.06319
▁שלושה	-9.06419
▁האחרונה	-9.0656
▁מסך	-9.06614
▁בשנה	-9.06628
▁לעדכן	-9.06645
▁חד	-9.07057
▁לגמרי	-9.07221
▁לצד	-9.07264
▁פעילות	-9.07359
▁ביחד	-9.07409
▁גיל	-9.07509
▁להבין	-9.07588
▁הדברים	-9.07606
▁חזק	-9.07822
▁הקבוצה	-9.07879
▁משנה	-9.07887
▁לעולם	-9.07968
▁בשנת	-9.08103
▁אחי	-9.0812
▁למקום	-9.08226
▁בעוד	-9.08229
▁מלאה	-9.08371
▁נשיא	-9.08451
▁עי	-9.08498
▁מגישה	-9.08511
▁לעמוד	-9.08598
▁לילה	-9.08733
▁השירות	-9.08756
▁שמש	-9.08766
▁עובדים	-9.0877
▁לעזור	-9.088
▁עליה	-9.0888
▁מבית	-9.08919
▁version	-9.08981
▁והיא	-9.09019
▁חחחחח	-9.09032
▁ללמוד	-9.09056
▁יוצא	-9.09117
▁נוספת	-9.09262
▁לכך	-9.09575
▁דין	-9.0963
▁להמשיך	-9.09664
▁ברוך	-9.09677
▁טובות	-9.09707
▁פעולה	-9.10075
לה	-9.10627
▁חובה	-9.10899
▁16	-9.10944
▁הלילה	-9.10995
er	-9.11035
▁one	-9.11223
▁הנה	-9.11225
פ	-9.11241
▁פעמים	-9.11427
▁שצריך	-9.11429
▁אח	-9.11434
▁אינו	-9.1151
▁ואין	-9.11616
▁אמיתי	-9.11683
▁גבר	-9.11907
▁50	-9.12028
▁לאחרונה	-9.12036
▁region	-9.12155
▁לציון	-9.12515
▁האחרונים	-9.12537
▁לעבוד	-9.12554
.....	-9.12682
▁עיריית	-9.12874
ני	-9.1298
▁עשרות	-9.13148
▁לשם	-9.13181
▁האירוע	-9.13409
▁אליו	-9.13595
▁אישה	-9.13883
אז	-9.13963
▁איתך	-9.13988
▁שימוש	-9.14021
▁הנשיא	-9.14225
▁מקומות	-9.14444
את	-9.14596
▁חוץ	-9.14597
r	-9.146
▁עסקים	-9.14611
▁בהמשך	-9.1475
▁עליך	-9.14786
▁ס	-9.14882
▁אבא	-9.15254
▁הפעם	-9.15411
▁S	-9.15506
▁אחלה	-9.1559
▁מדינת	-9.15619
▁קטנה	-9.15799
▁יוסי	-9.15972
▁my	-9.16162
▁מת	-9.16178
▁תקווה	-9.16204
▁קבוצת	-9.16207
▁מאיר	-9.16502
▁בזה	-9.16535
▁לאכול	-9.16663
▁If	-9.16807
▁יוסף	-9.1685
▁בפרטי	-9.16851
▁מדינה	-9.16905
▁כעת	-9.17062
▁מהממת	-9.1714
▁משום	-9.17275
^	-9.17447
▁בחודש	-9.17496
אל	-9.17611
▁בעיה	-9.17647
▁הרי	-9.17796
=3	-9.17861
▁קו	-9.17958
▁ספורט	-9.1798
▁קול	-9.18029
▁עצמי	-9.18215
▁about	-9.18254
▁^	-9.1839
▁רואים	-9.18447
▁his	-9.18497
▁יאיר	-9.18598
▁לאתר	-9.18767
▁17	-9.18814
▁לקנות	-9.19054
▁25	-9.19161
▁חשבון	-9.19322
????	-9.19333
▁כמוך	-9.19568
▁כוחות	-9.19611
▁מתאימה	-9.19653
▁ארוחת	-9.19909
▁מאת	-9.19911
▁התורה	-9.19955
▁ברחבי	-9.19984
▁ככל	-9.20004
▁קרוב	-9.20064
▁ראיתי	-9.20095
▁לחזור	-9.20116
▁בבעלותך	-9.20185
▁ערוץ	-9.20289
▁בניהולך	-9.20348
▁out	-9.20362
▁אומרים	-9.20465
▁העונה	-9.20578
▁It	-9.20618
▁כבוד	-9.20637
▁רוב	-9.20647
▁לחצו	-9.20712
▁up	-9.20799
▁לבין	-9.20836
▁צפיות	-9.20901
▁אלפי	-9.20906
▁הגיעו	-9.212
▁דירות	-9.21219
▁כולנו	-9.21526
▁הפנים	-9.21566
▁חדר	-9.21652
▁המשחק	-9.21813
▁הישראלית	-9.21863
▁מחפשים	-9.2198
▁האתר	-9.21987
▁ראשונה	-9.21991
▁מצד	-9.21998
▁נכתב	-9.22197
▁מנכ	-9.22421
▁יופי	-9.22571
▁לבד	-9.22857
▁פרסום	-9.22927
▁40	-9.23167
על	-9.2337
▁גבוה	-9.23479
▁להביא	-9.23495
▁פרטי	-9.23663
▁חם	-9.23683
▁לעומת	-9.23734
▁במקרה	-9.23798
▁איתו	-9.23809
▁יהודים	-9.24219
▁לייק	-9.24231
▁so	-9.24501
▁;	-9.24505
▁במרחק	-9.24663
▁שינוי	-9.24739
▁עבר	-9.24772
▁לפיד	-9.2491
▁ליהנות	-9.24969
▁ארגון	-9.25
אבל	-9.25031
▁also	-9.25339
▁לומר	-9.25424
▁פתח	-9.25459
▁שאלה	-9.25464
▁ורק	-9.25621
▁אפשרות	-9.25766
▁המלצה	-9.25797
▁מאות	-9.25832
▁באר	-9.25887
▁ימי	-9.25915
▁מחכה	-9.25959
▁הבריאות	-9.26014
▁המועצה	-9.26095
ly	-9.26192
▁־	-9.26201
▁בערב	-9.26203
▁הבעיה	-9.26361
▁במדינה	-9.26412
▁המצב	-9.26415
▁היינו	-9.26717
▁אימייל	-9.26737
▁Photos	-9.26993
▁אייל	-9.27028
C	-9.27074
▁רע	-9.27165
▁והם	-9.27246
▁עשה	-9.27254
▁לשנות	-9.27285
▁time	-9.27354
k	-9.27464
▁תהנו	-9.27562
▁נפלא	-9.27632
▁עלייך	-9.27682
▁אירוע	-9.28037
▁60	-9.28078
▁אכן	-9.28107
▁חניה	-9.28363
▁בג	-9.28412
▁זהו	-9.28464
▁מקצועי	-9.28466
▁רביעי	-9.28523
▁which	-9.28534
▁אולם	-9.28603
▁עליהם	-9.28643
▁הילד	-9.28731
▁תושבי	-9.28799
▁עלי	-9.28839
▁מבצע	-9.2886
▁בשוק	-9.2903
▁ברמה	-9.29093
יים	-9.29125
▁האדם	-9.29346
▁Timeline	-9.29432
▁איזו	-9.29448
▁מיוחדת	-9.29564
▁כיום	-9.29639
▁מחפש	-9.29719
נ	-9.29803
▁לאור	-9.2998
id	-9.29993
כם	-9.30045
▁בנות	-9.3009
▁כרגע	-9.30122
M	-9.30181
▁מקבל	-9.30306
▁היית	-9.30309
▁RT	-9.30314
▁he	-9.30491
▁שונות	-9.30574
▁אש	-9.30655
▁סיפור	-9.30704
▁מאשר	-9.30736
▁פרץ	-9.30775
▁כפר	-9.30897
▁בהתאם	-9.30942
▁אומרת	-9.31112
▁הצוות	-9.31173
▁משפט	-9.31194
▁העם	-9.31242
▁השנים	-9.31257
▁בקרב	-9.31313
▁מיליארד	-9.31494
▁מילה	-9.31593
▁אלינו	-9.31643
▁בפני	-9.31713
▁בעבר	-9.31788
▁ברשת	-9.31819
▁גולן	-9.3183
f	-9.31858
▁הליכוד	-9.3186
B	-9.31901
▁דף	-9.3192
▁עלינו	-9.31928
▁<3	-9.32305
▁לנסות	-9.32314
▁שלוש	-9.32481
▁נוספות	-9.32577
▁בצפון	-9.32701
▁צורך	-9.32837
il	-9.32839
▁ואף	-9.32842
▁וכו	-9.32913
▁מיני	-9.33063
▁נחמד	-9.3317
▁אצלנו	-9.33357
▁בטח	-9.33395
▁זוג	-9.33475
▁נפש	-9.33691
▁פקס	-9.3373
com	-9.33746
▁היקר	-9.33908
▁המשך	-9.33917
▁ני	-9.34272
נה	-9.34311
▁מהר	-9.344
▁טלוויזיה	-9.34422
▁>>	-9.34434
▁איכות	-9.34524
▁בעניין	-9.34536
▁יהודי	-9.34645
▁הצלחה	-9.34712
מן	-9.34725
▁הביתה	-9.34776
▁ט	-9.34779
ין	-9.34894
▁במלון	-9.3492
▁יקרים	-9.34971
▁לשמור	-9.35077
▁קרן	-9.35187
▁חסר	-9.35198
▁חייבים	-9.35267
▁האוויר	-9.35404
▁In	-9.35444
▁התקשורת	-9.35486
▁למעלה	-9.35603
ינו	-9.3563
▁תוכלו	-9.35712
▁ליצור	-9.35956
▁וואו	-9.36011
▁אירועים	-9.36261
▁מידי	-9.36365
▁שנות	-9.36402
▁חן	-9.36454
▁שירותי	-9.36617
▁ברכב	-9.36642
▁—	-9.36657
▁מדבר	-9.3702
▁לבחור	-9.37082
+	-9.37101
▁ממשלה	-9.37113
׳	-9.37263
▁בך	-9.37314
▁לעבור	-9.37382
▁לחיות	-9.37455
▁אחריות	-9.3746
▁עניין	-9.37658
▁כה	-9.3767
▁do	-9.37865
fi	-9.37914
▁מנסה	-9.37925
▁הבנתי	-9.38063
▁לשתף	-9.38152
▁עזה	-9.38232
▁עצוב	-9.3833
▁ההורים	-9.38498
▁מחירים	-9.38632
▁....	-9.38663
▁וואלה	-9.38838
▁לאומי	-9.38897
▁לפעמים	-9.39153
▁B	-9.39154
▁בנט	-9.39154
▁הורים	-9.39193
▁מכיר	-9.39228
▁תגובה	-9.39235
▁לקוחות	-9.39309
▁פ	-9.3946
גם	-9.39501
▁לבצע	-9.396
▁2015	-9.39609
▁עבודות	-9.39626
▁בושה	-9.39898
▁נשמע	-9.39906
▁לראשונה	-9.39923
▁בשם	-9.40036
▁תוכנית	-9.40169
▁הים	-9.40273
]	-9.40362
▁להישאר	-9.40634
▁כיצד	-9.40773
▁סרטון	-9.4082
P	-9.40861
▁who	-9.40886
▁המרכז	-9.40979
רק	-9.41028
▁her	-9.41419
תודה	-9.41458
▁לבוא	-9.41614
▁להעביר	-9.41749
▁like	-9.42036
▁העירייה	-9.4205
▁been	-9.42089
▁ערך	-9.42143
יום	-9.42148
▁New	-9.42186
I	-9.42268
▁ארה	-9.42448
▁ההודעה	-9.42452
▁אורי	-9.42693
‐	-9.42704
▁בזכות	-9.42709
▁הגדולה	-9.42732
=1	-9.4288
▁עזרה	-9.4291
כי	-9.43079
▁בלב	-9.43098
▁דרוש	-9.43189
▁נא	-9.43483
ף	-9.43516
ידי	-9.43552
▁להשתמש	-9.43584
▁ישראלי	-9.43627
▁שהיו	-9.43637
re	-9.43792
▁21	-9.44011
▁אמש	-9.44037
▁מערכות	-9.44038
▁סוג	-9.44142
▁דומה	-9.44149
▁השאלה	-9.44156
▁מכן	-9.44164
▁האוצר	-9.44227
▁19	-9.44316
▁הפוסט	-9.44382
▁בעזרת	-9.44556
x	-9.44657
▁מד	-9.45084
▁אשדוד	-9.45198
▁להיכנס	-9.45204
▁הקשר	-9.45211
▁בשבת	-9.45281
▁נקודות	-9.45361
???	-9.45608
▁ומי	-9.45627
▁©	-9.45661
▁שכן	-9.45791
▁מיד	-9.45825
▁ידע	-9.45862
▁הבאים	-9.45931
▁חשבתי	-9.45972
▁ניהול	-9.45983
▁סבא	-9.46021
▁בחיפה	-9.46149
▁להוסיף	-9.46168
▁אחוז	-9.46174
▁עומד	-9.46213
▁מיכל	-9.46232
▁לרבות	-9.4627
▁למשל	-9.46277
▁חינוך	-9.46389
▁רחוב	-9.46411
▁חולים	-9.46456
▁[	-9.46469
▁במשרד	-9.46495
▁שנתיים	-9.46605
▁אגב	-9.46652
▁בתור	-9.4666
▁C	-9.4669
▁הליכה	-9.46694
▁22	-9.4671
▁לשלוח	-9.46732
▁We	-9.4679
▁העליון	-9.46843
▁ועדת	-9.46997
▁רוח	-9.47175
▁דניאל	-9.47312
▁בחום	-9.47322
▁בעצם	-9.47435
▁מתחיל	-9.47454
▁האנשים	-9.47518
▁כתובת	-9.47602
▁איראן	-9.47695
▁מתחת	-9.47803
▁שבה	-9.47885
▁השמאל	-9.48136
▁חושבת	-9.4816
▁לעבודה	-9.482
▁מקרה	-9.48235
▁עונה	-9.48243
▁מגיעים	-9.48246
▁גדולים	-9.48299
▁להפוך	-9.48347
▁מחפשת	-9.48393
▁לשלם	-9.48396
▁שתפו	-9.48546
▁עקב	-9.48571
▁:-)	-9.48608
▁במה	-9.48617
לי	-9.48651
נים	-9.4885
▁קיים	-9.48856
▁הג	-9.48865
▁M	-9.48922
▁השרון	-9.49027
▁תיק	-9.49277
▁Ben	-9.49304
▁מחוץ	-9.49366
▁עדיף	-9.49598
▁דו	-9.49603
בר	-9.49608
▁בשעות	-9.49617
▁2017	-9.49648
▁if	-9.49693
▁אינה	-9.49713
▁אמרה	-9.50038
▁מאמין	-9.50257
▁הר	-9.50493
▁בגיל	-9.50596
▁שאפשר	-9.50629
▁חחחחחח	-9.50679
co	-9.50682
▁נמוך	-9.50797
▁120	-9.50859
▁אה	-9.50869
▁חשמל	-9.50916
▁עצמה	-9.50958
▁לאנשים	-9.50984
▁קיבל	-9.51077
▁חיי	-9.51114
G	-9.51154
▁אהבתי	-9.51182
▁שרון	-9.51186
▁גיא	-9.51227
▁מירי	-9.51286
▁בלילה	-9.51287
▁המים	-9.51302
▁תקשורת	-9.51324
▁חייבת	-9.51615
1<	-9.51631
▁שיער	-9.51669
▁חוזר	-9.51758
▁כול	-9.51769
▁עין	-9.51878
▁ברמת	-9.52155
▁לדעתי	-9.52164
▁ממני	-9.52215
▁מצחיק	-9.523
▁when	-9.52301
▁הנחה	-9.52336
▁מציעים	-9.52337
▁לאורחים	-9.52341
▁בחברה	-9.52463
▁להתחיל	-9.52678
T	-9.52692
▁נמצאים	-9.52734
▁אמת	-9.52768
▁מוצרים	-9.52797
▁כניסה	-9.5281
▁קטנים	-9.52833
▁אילת	-9.52929
▁זכויות	-9.52956
▁אברהם	-9.52961
▁נושא	-9.52966
▁רפואה	-9.5297
▁another	-9.53017
▁סופר	-9.53019
▁אלון	-9.53037
▁אסור	-9.53038
▁השבת	-9.53162
▁קבלת	-9.53207
▁לחשוב	-9.53234
events	-9.53249
▁הי	-9.53259
▁others	-9.53386
▁לפתוח	-9.53497
▁רקע	-9.53568
K	-9.53628
▁❤	-9.53641
▁נחת	-9.53651
▁גרם	-9.53695
▁בעת	-9.53902
▁פתוח	-9.53972
▁לחלוטין	-9.53978
▁צבע	-9.54052
▁מלך	-9.54068
▁החוץ	-9.5407
▁טראמפ	-9.54124
▁מתנה	-9.5426
▁להזמין	-9.54297
▁להשיג	-9.54395
▁ניר	-9.54569
html	-9.54611
▁שקט	-9.54703
עם	-9.54732
▁בקלות	-9.54745
▁חח	-9.54749
▁נעשה	-9.54777
▁בע	-9.54837
▁לוח	-9.54865
p	-9.54898
▁האימייל	-9.54945
▁ילדה	-9.55042
▁כוס	-9.5508
▁קורס	-9.5509
▁ועם	-9.551
▁ואנחנו	-9.55108
▁הגוף	-9.55142
▁כזו	-9.55175
▁צפוי	-9.55236
▁שכר	-9.55354
▁וכמובן	-9.55377
▁אצלי	-9.55406
אנחנו	-9.55531
▁ליברמן	-9.55596
▁באהבה	-9.55621
▁רפואי	-9.55642
▁נשמה	-9.55793
E	-9.55804
▁היחידה	-9.55915
▁מוצרי	-9.55986
▁באותו	-9.5604
▁שחור	-9.56066
▁בחוץ	-9.56081
תם	-9.56117
▁יעוץ	-9.56182
▁some	-9.56264
h	-9.56274
▁אחרות	-9.56286
▁בפעם	-9.56409
▁לטובת	-9.56452
▁לשבת	-9.56651
▁נהדרת	-9.56758
▁מאחורי	-9.56836
▁כתבה	-9.56861
▁נמסר	-9.56988
▁בשטח	-9.57009
▁שרק	-9.57077
▁בשנים	-9.57081
▁מהמם	-9.57113
▁כרטיסים	-9.57117
▁הראש	-9.57129
יהם	-9.57135
▁רשות	-9.572
▁כלפי	-9.57215
בית	-9.57265
▁שוק	-9.57292
▁התמונה	-9.57348
▁הירקון	-9.57394
▁ממנה	-9.57446
▁נתניה	-9.57465
▁ממשלת	-9.57494
▁בסיס	-9.57505
▁הרשמי	-9.57524
g	-9.57566
▁פורסם	-9.57573
▁השנייה	-9.57574
▁שונה	-9.57606
▁D	-9.57716
▁there	-9.57721
▁שיתוף	-9.57729
▁בנק	-9.57732
▁other	-9.57776
▁ישר	-9.57829
▁ממליץ	-9.57854
▁תקופה	-9.57891
▁עיר	-9.57891
▁להוציא	-9.57924
▁היתר	-9.58028
▁יפים	-9.58093
▁לעוד	-9.58097
▁אותן	-9.58238
▁עלה	-9.58331
▁were	-9.58359
▁מדוע	-9.58439
▁ממה	-9.58462
▁what	-9.58719
▁שיניים	-9.58769
▁שמן	-9.58842
▁מוכן	-9.5887
▁שכבר	-9.58902
▁מראה	-9.58903
▁הזדמנות	-9.58947
▁לעבר	-9.59002
▁ידידותי	-9.59018
▁עשו	-9.59051
▁המ	-9.59051
▁get	-9.59101
▁מנות	-9.59153
▁had	-9.59175
▁שרה	-9.59233
▁just	-9.59386
l	-9.59424
▁הסכם	-9.59609
▁אבו	-9.59622
▁יאללה	-9.59847
▁them	-9.59906
▁אמרתי	-9.59906
▁הברית	-9.59916
▁website	-9.60001
▁הזכויות	-9.60047
▁פרק	-9.60131
▁הכסף	-9.60137
▁בכך	-9.60159
▁$	-9.60381
▁חזרה	-9.60486
▁הקיץ	-9.60497
▁איתן	-9.60551
▁יוצג	-9.60571
▁ציבור	-9.6061
▁הפרטים	-9.60703
▁בשר	-9.60727
▁בדרום	-9.60749
▁דיווח	-9.60775
▁שוקולד	-9.60821
וש	-9.60847
▁would	-9.60859
▁בסך	-9.60892
▁גברים	-9.61018
▁ביטוח	-9.61069
▁סיבה	-9.61085
▁התוכנית	-9.61137
▁וי	-9.61165
▁לבקר	-9.6125
▁קבוצה	-9.61274
▁הינו	-9.61315
▁כשה	-9.61316
▁קוראים	-9.61344
▁23	-9.61367
▁דור	-9.61407
▁סביב	-9.61479
▁קובץ	-9.61593
▁תא	-9.61612
▁תרבות	-9.61645
▁בעד	-9.61835
▁ציוצים	-9.61937
▁טעם	-9.61971
▁אורחים	-9.62017
▁שמו	-9.62051
▁כזאת	-9.62077
▁אלוף	-9.62092
▁בכנסת	-9.62134
▁היטב	-9.62136
▁במערכת	-9.62187
▁בגין	-9.6229
▁משפחת	-9.62301
▁לשים	-9.62331
▁למנוע	-9.62357
▁הסיפור	-9.62379
▁אמור	-9.62384
▁שאלות	-9.6241
▁first	-9.6243
▁להרחיב	-9.62553
▁אמרו	-9.62611
▁נשאר	-9.62689
הוא	-9.6271
▁וש	-9.62716
▁נותן	-9.62796
▁מהבית	-9.62917
▁הללו	-9.62954
▁מקבלים	-9.62973
▁מזון	-9.63225
▁נורא	-9.63328
▁שאם	-9.63333
▁אזור	-9.63354
▁מציעה	-9.63378
▁בתוכנית	-9.63399
Shared	-9.63406
▁מושלמת	-9.63738
▁אהובה	-9.6382
▁כרטיס	-9.63832
▁שבועות	-9.63871
▁לקבלת	-9.63887
▁Cohen	-9.63911
▁ועכשיו	-9.64085
▁בתגובה	-9.64109
▁לישון	-9.64248
▁כח	-9.64282
▁בנו	-9.64426
▁לכתוב	-9.64432
▁באמצע	-9.64552
▁חולה	-9.64585
▁במידה	-9.64646
▁מבינה	-9.64671
▁נתן	-9.64722
▁פיתוח	-9.64812
▁גורם	-9.64831
▁מיוחדים	-9.64835
▁בשיתוף	-9.64881
▁החדשות	-9.64941
▁me	-9.65002
▁יהודית	-9.65036
▁חמאס	-9.65094
▁מצוין	-9.65095
▁כנגד	-9.65138
▁עדן	-9.65183
▁לכבוד	-9.65189
▁בריא	-9.65209
▁חנות	-9.65332
▁גמר	-9.65384
▁מכשירים	-9.65451
▁ארוך	-9.65612
▁המערכת	-9.65767
▁גאה	-9.65842
▁ברגע	-9.6594
▁רבי	-9.65968
▁עצמם	-9.66033
▁משחקים	-9.6608
▁פרס	-9.66195
▁ואפילו	-9.66218
▁said	-9.66228
▁חושבים	-9.6625
▁1.	-9.6626
▁דרעי	-9.66306
▁קורא	-9.66343
▁רחב	-9.66399
▁צהריים	-9.66403
▁שמעון	-9.66403
▁מתן	-9.66462
פי	-9.66546
▁לעיל	-9.66567
▁אריאל	-9.66569
▁בחדר	-9.66578
▁into	-9.66636
▁מזמן	-9.66651
▁פרסומת	-9.66798
▁סמוך	-9.66949
▁דן	-9.66961
▁עתיד	-9.67032
▁לציין	-9.67069
▁בוא	-9.67097
▁הצטרפו	-9.67123
▁אמיר	-9.67246
▁היקרה	-9.67258
▁יובל	-9.67329
▁You	-9.6738
▁הסרט	-9.6749
▁90	-9.6751
▁המצורף	-9.67539
▁פרויקט	-9.67556
▁ציון	-9.67584
▁בכפר	-9.67592
▁תורה	-9.67643
▁לצפות	-9.67673
▁מפלגת	-9.67684
▁ממך	-9.67719
▁קובי	-9.67762
▁עובר	-9.6796
▁לצורך	-9.6796
▁תכנית	-9.68038
▁מסר	-9.68075
▁גנץ	-9.68179
הם	-9.6823
>/?	-9.68364
▁כמות	-9.68405
L	-9.68499
▁פני	-9.68674
▁בארה	-9.68785
▁אדום	-9.68835
▁לרכוש	-9.68843
▁מסמך	-9.68848
▁הלימודים	-9.68849
▁מרגיש	-9.68865
▁סרט	-9.68873
▁לראש	-9.68989
▁מוזיקה	-9.69082
▁אריה	-9.6912
▁להכיר	-9.69161
▁אישור	-9.69184
▁חוסר	-9.69206
▁צודק	-9.69525
V	-9.69695
▁i	-9.69699
▁צעיר	-9.69861
▁לבנות	-9.69883
▁please	-9.69909
▁למטיילים	-9.69917
▁בחירה	-9.69981
▁דירת	-9.70016
▁מדברים	-9.701
▁מטר	-9.70127
▁מהיר	-9.70146
▁הנוער	-9.70155
12	-9.70286
▁its	-9.70331
▁הממוצע	-9.70404
▁דה	-9.70446
▁מחכים	-9.70511
')	-9.7058
▁2014	-9.70613
▁עסק	-9.70773
▁הפייסבוק	-9.70778
in	-9.7084
▁Bar	-9.70914
▁בתחילת	-9.70996
▁שטוח	-9.71012
▁מאחלת	-9.71025
▁ביקורת	-9.71029
▁להציע	-9.71069
▁T	-9.71201
▁המשפטית	-9.71234
▁ימין	-9.71253
▁פרופ	-9.71268
▁משטרת	-9.71431
▁פוסט	-9.71444
▁סדר	-9.71492
\	-9.71518
▁משמעותי	-9.71649
▁users	-9.7166
▁ליאור	-9.71695
▁שינה	-9.71771
▁נכנס	-9.71829
▁תשלום	-9.71863
▁איתנו	-9.71888
▁מקסימה	-9.72075
▁למעשה	-9.72214
▁הפעילות	-9.72241
▁מתוק	-9.72367
▁שיעור	-9.7239
▁שעברה	-9.72423
▁2.	-9.72455
?!	-9.72462
▁שטח	-9.72477
▁אלוהים	-9.72491
▁51261	-9.72596
▁יכולת	-9.7262
▁פתרון	-9.72695
X	-9.72716
▁הרכבת	-9.72768
▁over	-9.72799
▁פעיל	-9.72807
▁מוקדם	-9.72978
▁אודות	-9.73079
▁''	-9.73081
▁צעירים	-9.73102
▁אליה	-9.73115
▁הולכים	-9.73177
כן	-9.73224
▁שת	-9.7324
▁למשפחות	-9.73279
▁תהליך	-9.73334
▁מעלה	-9.73358
▁המחירים	-9.73359
▁V	-9.73431
▁עמית	-9.7354
▁ובנוסף	-9.73568
▁than	-9.73597
▁מנהלת	-9.73643
▁הלוואי	-9.73737
▁יואב	-9.73761
▁תוצאות	-9.73784
▁ן	-9.73794
▁עץ	-9.73929
▁איתם	-9.7393
▁השאר	-9.73984
down	-9.73984
▁עליי	-9.73999
▁לטיפול	-9.74026
▁עליכם	-9.74055
ve	-9.74058
▁הולכת	-9.74072
ינג	-9.74076
▁היחיד	-9.74201
▁שמה	-9.74284
▁עופר	-9.74393
▁מאי	-9.74449
▁אותכם	-9.74449
▁מענה	-9.74498
▁2018	-9.74535
▁להתמודד	-9.74538
▁ישראלים	-9.7462
▁שחקן	-9.74752
▁בצד	-9.74793
שבת	-9.7495
▁ידוע	-9.74964
▁שמונה	-9.74974
▁הסרטון	-9.74997
סגור	-9.75002
▁שולחן	-9.75032
▁לבני	-9.75043
▁בטלפון	-9.75095
▁how	-9.75155
▁לחיים	-9.75175
▁בעיות	-9.75347
▁00.	-9.75415
▁מועדון	-9.7543
▁כללי	-9.7556
▁כלבים	-9.75571
▁בכדי	-9.75595
▁להצטרף	-9.75616
▁דר	-9.75633
▁קדימה	-9.75652
▁האיש	-9.75724
▁כנסת	-9.75754
▁people	-9.7579
▁לפעול	-9.75812
▁הימין	-9.75886
▁במשחק	-9.7597
▁רחוק	-9.75996
▁האינטרנט	-9.76056
▁מזכיר	-9.76081
▁וכך	-9.76122
▁גביר	-9.76164
▁דני	-9.76199
▁ביצוע	-9.76205
▁70	-9.76265
▁בפתח	-9.76265
▁עצמך	-9.76293
▁הגיעה	-9.76305
▁פעמיים	-9.76316
▁שניה	-9.76382
▁גוף	-9.76501
▁רה	-9.76543
▁נוער	-9.76621
▁כשהוא	-9.7665
▁מעולם	-9.76666
▁גורמים	-9.76699
▁בשלב	-9.7672
▁2016	-9.76744
▁תושב	-9.76753
▁הצעת	-9.76767
▁no	-9.76772
▁//	-9.76781
▁לעלות	-9.76801
▁שמאל	-9.7685
▁רון	-9.76854
▁באירוע	-9.76858
בי	-9.76942
▁ערבים	-9.77018
▁בגן	-9.77034
▁במטרה	-9.7712
▁עדי	-9.77205
▁ארץ	-9.7721
▁אנא	-9.77337
▁עידן	-9.77413
▁ואמר	-9.77481
▁make	-9.77572
▁טיול	-9.77582
▁אינם	-9.77633
▁חרדים	-9.77636
▁אורן	-9.77652
▁יורק	-9.77742
▁מהירה	-9.77817
▁פייסבוק	-9.77838
▁drop	-9.77843
▁הטיפול	-9.77862
▁מפני	-9.7788
▁צבא	-9.77963
13	-9.78016
▁ענקית	-9.78107
▁לנשים	-9.78194
▁קשור	-9.782
▁התנועה	-9.78281
▁לחברה	-9.78451
▁H	-9.78457
▁יחידות	-9.78535
▁הטובים	-9.7863
▁מתה	-9.78666
▁הכתבה	-9.78745
▁2019	-9.78745
▁המידע	-9.78785
▁דרכים	-9.7889
▁שחר	-9.78891
:)	-9.78919
▁הבן	-9.79008
▁הוועדה	-9.79012
▁עורך	-9.79074
al	-9.7908
▁select	-9.79081
▁נעימה	-9.79151
לחץ	-9.79172
▁סיום	-9.79251
▁משמעותית	-9.79307
▁אליך	-9.79312
▁אילן	-9.79362
7340,	-9.79367
כתובת	-9.79414
▁פרי	-9.79566
▁פתיחת	-9.79598
▁appropriate	-9.79688
▁גישה	-9.79707
▁עמוד	-9.7972
▁נוף	-9.79781
▁זוהר	-9.79786
▁ארבעה	-9.79839
▁אליי	-9.79878
▁כלב	-9.79882
▁קלה	-9.79883
F	-9.79943
▁אירופה	-9.79978
▁ובכל	-9.80005
▁קרית	-9.80019
עד	-9.80054
▁מועצת	-9.80113
▁שירותים	-9.80116
▁השהות	-9.80119
▁השלישי	-9.80181
▁תמיכה	-9.80248
▁נמצאת	-9.80257
▁חיל	-9.80274
▁מכירים	-9.8031
▁טרור	-9.80321
▁menu	-9.80334
▁שירים	-9.80417
▁התעופה	-9.80498
▁לקנייה	-9.80534
▁link	-9.8063
11	-9.80696
▁נקי	-9.80702
▁דרושים	-9.80705
▁בבחירות	-9.80906
▁בערך	-9.80991
▁רצון	-9.81055
▁כושר	-9.81062
▁הינה	-9.81166
▁200	-9.81234
▁מגיעה	-9.81283
נית	-9.81305
▁הקודם	-9.81313
▁לדרך	-9.81359
▁מדינות	-9.81475
▁החברים	-9.81559
▁תנאי	-9.81635
▁שרוצה	-9.8165
▁ההחלטה	-9.81799
▁לשחק	-9.81839
▁שמורות	-9.81864
▁אווירה	-9.82008
▁מתכון	-9.82028
▁פיננסיים	-9.82062
▁מצפה	-9.82078
▁יוצאת	-9.82129
▁עור	-9.8219
▁הנראה	-9.82265
▁בטוחה	-9.82283
חחחחחחחחחחחחחחחח	-9.82284
▁ואולי	-9.82332
▁הוסיף	-9.82366
אי	-9.82405
▁P	-9.82423
▁צור	-9.82426
▁פתאום	-9.8243
▁ביקור	-9.82458
es	-9.82467
▁G	-9.82509
▁הסיבה	-9.82557
▁רצח	-9.82599
▁בינוני	-9.82795
▁העובדים	-9.82807
▁feeling	-9.8288
▁באה	-9.82966
▁הכול	-9.82968
▁בעבודה	-9.82995
▁חוויה	-9.83003
▁p	-9.83022
The	-9.83031
▁אלופה	-9.83059
▁דגם	-9.83068
▁סביר	-9.83107
▁איתה	-9.83141
נות	-9.83306
▁בערוץ	-9.83352
▁טעות	-9.83399
▁הסביבה	-9.83471
▁שירה	-9.83687
▁כאלו	-9.83736
▁העסק	-9.83755
▁resident	-9.83819
▁עורכי	-9.83846
▁תוכל	-9.83873
▁הרגע	-9.83923
▁וזאת	-9.83925
▁לנצח	-9.83933
▁מין	-9.83975
▁דרום	-9.84102
▁תואר	-9.84116
▁נשמח	-9.84116
▁חיילים	-9.84124
▁סגן	-9.84144
▁מקור	-9.84177
▁J	-9.84217
▁זהב	-9.84298
▁26	-9.84307
▁הרשת	-9.84355
▁בכיר	-9.84377
▁המרכזית	-9.84438
▁E	-9.84442
▁ואתה	-9.84484
▁ארבע	-9.84496
▁מלכה	-9.84553
▁שקד	-9.84597
▁addressed	-9.84768
▁סיכוי	-9.84806
▁קמ	-9.84818
▁המשרד	-9.84819
▁משטרה	-9.84836
u	-9.84866
▁הלא	-9.84988
▁מבלי	-9.85079
▁ירוק	-9.85151
▁Tripadvisor	-9.85165
z	-9.85167
▁זכות	-9.85224
▁מסעדות	-9.85227
▁יגיע	-9.85382
▁work	-9.85427
▁הלאומי	-9.85452
man	-9.85533
H	-9.85585
▁מפקד	-9.85815
▁בהן	-9.85843
▁הרשות	-9.85862
▁חכם	-9.85921
▁אחותי	-9.85923
▁לאן	-9.86011
▁האלו	-9.86023
▁הודיע	-9.86025
▁בחירות	-9.86119
▁החברות	-9.86127
▁ספרים	-9.86169
▁עובדי	-9.86284
▁מוכר	-9.86312
▁יעל	-9.86439
▁ושוב	-9.86457
▁ות	-9.86512
▁מאוחר	-9.86518
▁הספורט	-9.86534
▁מנחם	-9.86606
▁התרבות	-9.86636
▁לספר	-9.86804
▁חיה	-9.86839
▁ממליצה	-9.8698
▁סדרת	-9.87065
gt	-9.87107
▁ברכה	-9.87114
▁וכמה	-9.8735
▁מצוינת	-9.87372
▁הנושא	-9.87385
▁באמור	-9.87431
▁מקצוע	-9.87481
▁27	-9.87584
▁well	-9.87614
▁קר	-9.87714
▁בנוגע	-9.87715
▁מקצועית	-9.87802
❤	-9.87807
▁ישי	-9.8787
▁חופש	-9.87955
זו	-9.87968
▁חולון	-9.8798
▁סיפר	-9.87986
▁שאר	-9.88011
▁תשובה	-9.88083
R	-9.88184
▁ואיך	-9.88188
▁אמיתית	-9.88235
▁מתחילים	-9.88243
▁מיכאל	-9.8832
▁העובדה	-9.88378
▁two	-9.88448
▁היפה	-9.88534
▁מצליח	-9.8858
▁חמש	-9.88582
▁שיותר	-9.88722
וב	-9.88778
ישראל	-9.88894
▁טרי	-9.88923
▁לעצור	-9.8904
▁שתהיה	-9.89065
▁מביא	-9.89176
▁only	-9.89182
▁השלום	-9.89221
▁הזוג	-9.8928
▁חיות	-9.89285
▁החשמל	-9.89337
▁לחפש	-9.89364
▁אפשרי	-9.89409
▁רופא	-9.89416
▁de	-9.89418
▁28	-9.89499
▁להוריד	-9.89567
▁מותר	-9.89639
▁הפרויקט	-9.89658
▁להפסיק	-9.89671
▁הצעות	-9.89682
▁ושל	-9.89706
▁הרפורמה	-9.89775
▁תעשה	-9.8979
▁לרגל	-9.89799
▁וואי	-9.89812
▁בבתי	-9.89813
▁לג	-9.89861
▁ציוד	-9.89867
▁ביטחון	-9.90044
▁אבן	-9.90065
יק	-9.9009
▁רוני	-9.90132
אן	-9.90132
▁מזרחי	-9.90135
▁והן	-9.90204
▁מיזוג	-9.90224
▁חלב	-9.90233
▁לארץ	-9.90253
▁חחחחחחח	-9.90278
▁↑	-9.903
▁מוצר	-9.90301
▁דם	-9.90322
▁מסוג	-9.90372
▁יח	-9.90432
▁והכי	-9.90627
▁יחסית	-9.90652
▁מור	-9.90658
▁צו	-9.90698
▁פרטית	-9.90712
▁כלומר	-9.9077
▁במקביל	-9.90794
▁לציבור	-9.908
▁רועי	-9.908
▁תקציב	-9.9081
▁מצויין	-9.90816
▁איציק	-9.90833
|	-9.90873
▁בידי	-9.90906
▁מטעם	-9.90931
▁במספר	-9.91004
▁הזמר	-9.91028
▁לפגוע	-9.91051
▁K	-9.91094
▁החלטה	-9.91124
▁מאיתנו	-9.91152
▁שמ	-9.91172
▁האישה	-9.91338
▁חדרי	-9.91546
▁לשיר	-9.91575
▁שמואל	-9.916
▁הדירה	-9.916
▁טבע	-9.91645
▁יין	-9.91701
▁מג	-9.91727
של	-9.9175
▁נוח	-9.91762
▁המלך	-9.91791
▁any	-9.91819
▁איכותי	-9.91819
▁ראוי	-9.91968
▁מבחינת	-9.91976
▁אסף	-9.92033
▁טבעי	-9.92044
▁מבינים	-9.92048
▁וכי	-9.92094
▁need	-9.92108
▁הכניסה	-9.92129
▁עלייה	-9.92129
▁כלים	-9.92132
▁כייף	-9.92208
▁האש	-9.92272
▁קומה	-9.92337
▁ירי	-9.92339
▁בשבילך	-9.92343
▁גדולות	-9.92371
▁רציתי	-9.92371
▁החליט	-9.92513
▁מוגבל	-9.9255
▁חומר	-9.92555
▁צהל	-9.92604
▁בעלת	-9.92702
▁החשוד	-9.92718
▁הימים	-9.92724
th	-9.92739
▁באינטרנט	-9.92798
שני	-9.92799
▁התלמידים	-9.9289
▁ישיבה	-9.92904
▁להגיש	-9.92908
ההה	-9.9292
v	-9.9294
▁m	-9.92971
▁שזו	-9.9298
▁הרצליה	-9.9309
▁אשקלון	-9.93142
▁להכין	-9.93212
▁מזג	-9.93382
▁התמונות	-9.93419
▁בתמונה	-9.93479
▁80	-9.93482
רים	-9.93517
▁very	-9.93519
▁סוגי	-9.93578
▁מוטי	-9.93674
▁מבצעים	-9.93695
▁המלצות	-9.93724
20	-9.93787
▁ידעתי	-9.938
ll	-9.93899
▁most	-9.93906
▁ישירות	-9.93923
▁באירופה	-9.93925
▁אתרים	-9.93977
▁בניגוד	-9.94059
or	-9.9408
▁לזכות	-9.94126
▁עשיתי	-9.94202
▁אלימות	-9.9427
▁ייעוץ	-9.94281
▁לבעלי	-9.94385
▁ולאחר	-9.94386
▁באותה	-9.944
▁מסכים	-9.94471
▁האלבום	-9.94473
▁ממשיך	-9.94528
▁האזינו	-9.94671
▁הקרובים	-9.94725
▁מפגש	-9.94851
▁שיווק	-9.94867
▁רעיון	-9.94952
▁שופטים	-9.94965
▁להשכרה	-9.95022
▁קבוצות	-9.95051
▁מבחר	-9.95123
▁הפך	-9.95154
▁ב־	-9.95176
▁תלוי	-9.95215
▁use	-9.95263
▁המפלגה	-9.95282
▁הטבע	-9.95299
▁after	-9.9531
▁He	-9.95356
▁כאמור	-9.95375
▁כחלון	-9.9545
▁היהודים	-9.95493
▁שנייה	-9.95526
▁הנשים	-9.9558
▁רגב	-9.95582
▁הצדדים	-9.95595
▁מישהי	-9.9567
▁הקמת	-9.95673
▁מנוע	-9.95746
▁אמנם	-9.95789
▁שער	-9.95819
▁בפנים	-9.95828
▁הגדולים	-9.95862
▁מנדטים	-9.95885
▁אישום	-9.95893
▁השעות	-9.95948
▁להתחבר	-9.9596
▁השניים	-9.96044
▁500	-9.96065
▁2013	-9.96109
אנו	-9.96133
▁F	-9.96138
▁בריכה	-9.96221
▁אליהו	-9.96262
▁קבלה	-9.96316
▁נס	-9.96334
▁השימוש	-9.964
▁תת	-9.96404
▁לטפל	-9.96406
▁בתקופה	-9.96489
▁הסוף	-9.96523
קה	-9.96537
▁רגל	-9.96539
▁מרכזי	-9.96574
▁חלום	-9.96647
▁איתמר	-9.9668
▁מחקר	-9.96762
▁us	-9.96794
▁יהי	-9.96908
▁העסקה	-9.96954
▁מאמינה	-9.96997
▁לאחד	-9.97013
▁דובר	-9.97019
▁צדק	-9.97026
▁שמדובר	-9.97052
▁לשנה	-9.97111
▁דיון	-9.97153
▁האח	-9.97163
▁ברחובות	-9.97226
▁נגמר	-9.9728
קו	-9.97371
▁התחבורה	-9.97373
▁מצווה	-9.9748
▁משפחות	-9.97504
▁אלעד	-9.97518
▁ובעיקר	-9.97546
▁הטובה	-9.97556
▁=	-9.97574
▁נהג	-9.976
Y	-9.97627
▁לתפקיד	-9.97744
▁רחובות	-9.97753
▁עומר	-9.97863
▁וידאו	-9.97873
w	-9.97885
▁עוזר	-9.97898
▁במשטרה	-9.9797
▁מאור	-9.98075
▁ממשיכים	-9.98113
▁כולו	-9.98126
▁שלומי	-9.98135
▁ציוני	-9.98151
▁יבוא	-9.98155
▁good	-9.98297
▁תנו	-9.98299
▁שמי	-9.98345
וני	-9.98435
▁שילוב	-9.98444
▁שיא	-9.98447
▁המלא	-9.98499
▁למדינה	-9.98522
▁ביטון	-9.98631
▁זוכה	-9.98652
▁בשני	-9.98673
▁פורום	-9.98703
▁ברכות	-9.98754
▁כואב	-9.98853
▁עובדת	-9.98864
▁year	-9.98893
▁הרצוג	-9.98927
▁הביקור	-9.98938
▁יוני	-9.98976
▁אמנות	-9.99011
▁מתוקה	-9.9904
▁סט	-9.99115
▁ניתוח	-9.99125
▁ביניהם	-9.99163
▁חייל	-9.9919
▁שניתן	-9.99196
▁these	-9.99244
▁כחלק	-9.99253
▁בואי	-9.99264
▁סוכר	-9.99302
▁now	-9.99313
▁ביממה	-9.99315
▁לסייע	-9.99353
▁לוין	-9.99443
▁המחאה	-9.99494
▁יוכל	-9.99545
▁הטרור	-9.99555
▁המסעדה	-9.9958
▁בינתיים	-9.99652
▁החרדי	-9.997
▁יעשה	-9.99753
▁בשכונת	-9.99755
▁השונים	-9.9978
▁לגלות	-9.9981
▁פתרונות	-10.001
▁מאפשר	-10.001
▁התושבים	-10.0011
▁בסופו	-10.0012
▁בפועל	-10.0017
▁Update	-10.0021
▁שתמיד	-10.0021
▁זוכר	-10.0022
-3	-10.0032
מת	-10.0032
▁העיקר	-10.0046
▁ארוכה	-10.0056
▁ויותר	-10.0082
▁פעולות	-10.0083
▁מטבח	-10.0084
▁חמישה	-10.0088
▁השהייה	-10.0091
▁Inn	-10.0102
▁דק	-10.0106
▁לגרום	-10.0117
▁הקהל	-10.0119
▁35	-10.0123
N	-10.0129
▁מחירי	-10.0135
▁way	-10.0136
▁בחשבון	-10.014
▁בסרטון	-10.0141
▁הראשי	-10.0144
W	-10.0145
J	-10.0154
▁כתבות	-10.0159
▁בראיון	-10.0159
▁אינטרנט	-10.0162
▁3.	-10.0162
▁כדורגל	-10.0167
▁אוי	-10.0168
▁צבי	-10.0169
▁תעשו	-10.017
▁גרוע	-10.017
▁ולכל	-10.0174
▁חיבור	-10.0176
לו	-10.0176
▁נעצר	-10.0178
▁להחליף	-10.018
▁בתאריך	-10.018
▁הנכון	-10.0181
▁מחירון	-10.0183
▁הדר	-10.0188
▁back	-10.0188
▁לשאול	-10.0196
▁חוף	-10.0197
▁יחסי	-10.0201
▁לכיוון	-10.0202
▁שמעתי	-10.0203
▁העניין	-10.0209
▁להחזיר	-10.0209
▁פיצה	-10.021
▁סגור	-10.0212
▁Status	-10.0217
▁יומיים	-10.0218
▁תחום	-10.0219
▁סניף	-10.0222
▁מיום	-10.0227
▁שימו	-10.0229
▁גב	-10.0229
▁זול	-10.0231
▁לשני	-10.0237
▁הקטן	-10.0239
▁להעלות	-10.0243
▁המבצע	-10.0245
▁הקהילה	-10.0245
▁כחול	-10.0246
▁מכיוון	-10.0249
▁פארק	-10.0249
▁המציאות	-10.0251
▁שהן	-10.0252
▁צפון	-10.0254
-20	-10.0254
▁may	-10.0262
▁יוכלו	-10.0265
▁סליחה	-10.0272
▁ואתם	-10.0272
די	-10.0279
▁כביש	-10.0282
▁שיכול	-10.0289
▁אליכם	-10.029
▁יצאו	-10.0292
▁להאמין	-10.0292
▁נותנים	-10.0302
▁והכל	-10.0307
▁נראית	-10.0309
▁תאריך	-10.0309
▁נבחרת	-10.031
יך	-10.0313
▁מעלות	-10.0314
▁באילת	-10.0314
▁יפות	-10.0319
▁יוצאים	-10.0321
▁הקרובה	-10.0321
▁בעזה	-10.0322
▁חזקה	-10.033
▁מחלקת	-10.0331
▁למשחק	-10.0332
▁she	-10.0338
▁יכולות	-10.0339
▁החודש	-10.034
▁לרגע	-10.0344
▁טרם	-10.0348
▁שקורה	-10.0351
▁נשק	-10.0354
▁אדיר	-10.0354
▁תכנים	-10.0358
▁נכונה	-10.0362
▁years	-10.0365
▁ואל	-10.0366
▁בקבוצה	-10.0367
▁**	-10.0369
▁help	-10.0371
▁לקח	-10.0371
▁באיזה	-10.0371
▁לאפשר	-10.0376
▁חום	-10.0376
▁2012	-10.0378
wi	-10.038
אתה	-10.0391
▁שבא	-10.0395
▁גז	-10.0396
▁כץ	-10.0401
▁many	-10.0404
▁קיבלו	-10.0406
▁הודיעה	-10.0407
▁מאמי	-10.0409
▁דנה	-10.0409
▁תנועה	-10.041
▁הארגון	-10.041
▁אליהם	-10.0417
▁מעוניין	-10.0418
▁תראה	-10.0425
הה	-10.0428
ונים	-10.0435
▁אימון	-10.0439
▁בעומר	-10.0449
▁מגן	-10.0454
▁through	-10.0458
▁לוודא	-10.0458
▁קבלו	-10.0458
▁בכביש	-10.0466
▁קיבלתי	-10.0476
▁במסעדה	-10.048
O	-10.0481
▁תוכן	-10.0482
▁כתוצאה	-10.0498
▁ואהבה	-10.05
אביב	-10.0501
▁בקשה	-10.0503
▁עוף	-10.0521
▁לוקח	-10.0522
▁הלקוחות	-10.0526
▁דקה	-10.0538
▁שוטרים	-10.0547
▁שבועיים	-10.0548
▁דברי	-10.055
▁כנסו	-10.0559
▁האהבה	-10.0563
▁מורה	-10.0564
▁עמותת	-10.0565
on	-10.0566
▁כפרה	-10.0573
▁מחשב	-10.0579
▁התכנית	-10.0588
▁והיה	-10.0594
▁במהירות	-10.0595
▁גר	-10.0604
▁נתונים	-10.0624
▁העצמאות	-10.0626
נין	-10.0627
▁נפצע	-10.0627
כמו	-10.0633
▁שהגיע	-10.0633
▁שש	-10.0633
▁כדור	-10.0637
▁גבי	-10.0644
▁פלוס	-10.0658
▁נסיעה	-10.0662
▁29	-10.0664
מו	-10.0666
news	-10.0667
▁רוסיה	-10.0667
▁לאט	-10.0672
▁לחודש	-10.0675
▁מופע	-10.0685
▁זכה	-10.0685
▁כספי	-10.0695
▁להרגיש	-10.0701
▁ישנה	-10.0706
▁מושג	-10.071
▁n	-10.0714
▁כיוון	-10.0715
▁בעתיד	-10.0717
▁קהל	-10.0723
▁פירות	-10.0723
▁באים	-10.0724
▁חשובה	-10.0726
▁המשפטים	-10.0728
▁לצערי	-10.0732
▁מצאתי	-10.0732
▁התחיל	-10.0732
▁הביטוח	-10.0733
▁קיץ	-10.0733
▁מימון	-10.0737
קי	-10.0738
▁אופן	-10.0745
▁מחוז	-10.0751
▁תמר	-10.0755
▁קישור	-10.0755
▁300	-10.0756
▁חמוד	-10.0768
▁מוכנים	-10.0784
▁המלאה	-10.0787
▁לחוות	-10.0795
▁שליט	-10.0796
▁לידי	-10.0798
▁רגיל	-10.0803
▁לבקש	-10.0803
▁ביד	-10.0805
▁ערבי	-10.0805
▁המקומית	-10.0809
▁ירידה	-10.081
▁קטנות	-10.0812
▁החרדים	-10.0812
▁מחבלים	-10.0816
תת	-10.0816
▁נפתח	-10.0818
▁עמוס	-10.0821
▁ישראלית	-10.0822
▁מכירות	-10.0825
▁עלות	-10.0825
▁החדשים	-10.0826
▁בול	-10.0827
▁כשאני	-10.0834
▁W	-10.0841
15	-10.0842
▁חנה	-10.085
▁מרגישה	-10.086
▁גודל	-10.0864
▁מלחמה	-10.0874
▁הלך	-10.0877
▁קבוע	-10.0878
▁know	-10.088
▁מלח	-10.0881
▁אופציה	-10.0888
▁לחוק	-10.0891
▁שלם	-10.0894
▁וללא	-10.0901
▁ניו	-10.0902
▁המוצרים	-10.0906
▁קריית	-10.0908
▁באיזור	-10.0909
▁ציבורית	-10.0926
▁מאיפה	-10.0928
▁מגיב	-10.0937
▁ממוקם	-10.0943
nbsp	-10.0947
▁התיכון	-10.0948
▁קבע	-10.0949
▁מדיניות	-10.0953
▁בבאר	-10.0954
▁מתחם	-10.0954
▁כשר	-10.096
▁שחקנים	-10.0972
▁בראשון	-10.0976
▁במאי	-10.0977
▁הראשונים	-10.0979
▁בימי	-10.098
▁לימוד	-10.0986
▁מבקש	-10.0988
ול	-10.0992
▁תותח	-10.0994
▁תקף	-10.0997
▁אחרונות	-10.1006
▁פונה	-10.102
▁זאב	-10.1029
▁סל	-10.1035
▁ולה	-10.1039
בת	-10.1042
▁אנוש	-10.1049
▁see	-10.1052
▁לעצמי	-10.1054
▁much	-10.1054
▁סקר	-10.1054
▁ירד	-10.1055
▁R	-10.1062
▁העל	-10.1063
permalink	-10.1072
▁משתמשים	-10.1085
▁מהווה	-10.1091
▁לכאן	-10.1091
▁חדרה	-10.11
▁להכניס	-10.1102
▁מסע	-10.1102
▁מכך	-10.1107
▁זוהי	-10.111
▁פרשת	-10.1122
▁לקדם	-10.1124
▁דומים	-10.1129
▁רחל	-10.113
▁רח	-10.1138
▁התפקיד	-10.1142
▁החלה	-10.1155
▁חוזרים	-10.1159
▁נפתלי	-10.1159
▁כאב	-10.1163
▁הראל	-10.1163
▁השוק	-10.1167
▁לדף	-10.1175
▁המחבל	-10.1178
▁יתקיים	-10.1179
▁ynet	-10.1181
▁התשובה	-10.1185
▁כולן	-10.1188
▁חוקי	-10.1191
▁could	-10.1192
▁צד	-10.1193
▁נאמר	-10.1193
▁עברו	-10.1195
▁עשר	-10.121
וס	-10.1212
▁והסביבה	-10.1217
▁מנסים	-10.1217
▁לממשלה	-10.1228
▁where	-10.124
▁שמע	-10.1246
el	-10.125
▁חופשי	-10.125
▁חיפוש	-10.1253
▁שמישהו	-10.126
▁2011	-10.1263
איך	-10.1263
▁מידה	-10.1263
▁למצב	-10.1267
▁הקטנה	-10.1273
▁יעזור	-10.1273
▁להן	-10.1282
▁במחירים	-10.1284
▁מרפסת	-10.1285
▁מאמן	-10.1289
▁לתוך	-10.1294
▁לדברי	-10.1303
▁הצורך	-10.1315
▁עשוי	-10.1315
▁תחנת	-10.132
▁צעד	-10.1321
▁בניין	-10.1329
▁ניצחון	-10.133
▁כבד	-10.133
▁ארז	-10.1333
▁פגיעה	-10.1336
▁להורים	-10.1336
▁הבנק	-10.1337
▁מבורך	-10.1342
▁נמאס	-10.1342
▁למכור	-10.1345
▁לרוב	-10.1346
▁בחיי	-10.1347
-10	-10.1349
▁הצבא	-10.1353
▁should	-10.1354
▁אופניים	-10.1355
▁הכולל	-10.1362
▁ונ	-10.1369
▁בברכה	-10.137
▁מדהימים	-10.138
▁הרפואי	-10.138
▁ייתכן	-10.1381
30	-10.1385
▁ברוכים	-10.1386
▁אהרון	-10.1392
▁תיקון	-10.1393
▁שדה	-10.1394
▁ומבורך	-10.1397
▁דודו	-10.1398
▁חב	-10.1405
▁תלמידי	-10.1411
▁לשימוש	-10.1413
▁לאירוע	-10.1414
▁חחחחחחחח	-10.1418
▁ביחס	-10.1422
▁תחרות	-10.1426
▁המוצר	-10.1429
▁בסגנון	-10.1431
▁דיור	-10.1436
▁נזק	-10.1438
▁באורח	-10.1439
▁קיימת	-10.144
▁לכולנו	-10.144
▁day	-10.1446
▁מקבלת	-10.1448
▁שמים	-10.145
▁הבינלאומי	-10.1454
▁בכנס	-10.1457
▁גוגל	-10.146
▁take	-10.1464
▁החדרים	-10.147
-4	-10.1474
▁בחשד	-10.1478
בן	-10.1478
▁לילד	-10.1479
▁לעיר	-10.1482
▁פסטיבל	-10.1488
▁ילדי	-10.149
▁נהיה	-10.1492
▁אכפת	-10.1499
▁באשדוד	-10.1499
▁תפקיד	-10.1499
▁היהודית	-10.1501
▁קידום	-10.1501
▁לק	-10.1503
▁הערבים	-10.1519
▁התייחס	-10.1519
▁משם	-10.1526
▁משרה	-10.1527
▁יושב	-10.1528
▁הפעולה	-10.153
▁N	-10.1533
▁יניב	-10.1542
▁מסיבת	-10.1547
▁מוזר	-10.1549
▁הנ	-10.155
▁בקיצור	-10.155
▁הופעות	-10.1554
▁מיקום	-10.1559
▁לאדם	-10.1559
▁בצל	-10.1561
▁רשימת	-10.158
▁להשתתף	-10.1582
▁הנוכחי	-10.1583
▁בד	-10.1584
▁רעננה	-10.1584
▁השופט	-10.1589
▁לימודים	-10.1589
▁שרת	-10.159
▁אפשרויות	-10.1592
▁לכמה	-10.1594
▁go	-10.1602
▁הכלב	-10.1605
▁הגנה	-10.1605
▁חשש	-10.1606
▁סמוטריץ	-10.1606
▁הגז	-10.161
▁הצליח	-10.161
▁אגף	-10.1619
▁גלעד	-10.1623
וו	-10.1627
▁\	-10.1637
▁בניית	-10.1639
▁31	-10.1646
▁then	-10.1649
▁המטרה	-10.1653
▁לכנסת	-10.1654
▁להציג	-10.1655
▁אופיר	-10.1655
▁עיניים	-10.1658
U	-10.1659
▁תראו	-10.1667
▁מלחמת	-10.167
▁בראשות	-10.1672
▁ועדיין	-10.1677
▁כוכב	-10.1677
▁אדמה	-10.168
▁זמין	-10.1694
▁השעה	-10.1699
▁שלח	-10.1704
▁חברתי	-10.1705
▁בשלום	-10.1705
▁הטלפון	-10.1707
▁גשם	-10.1713
▁מהתמונות	-10.1715
▁כותב	-10.1715
▁לחבר	-10.1717
▁לדבריו	-10.1722
▁להסביר	-10.173
▁סטודיו	-10.1731
▁ראה	-10.1735
▁לחכות	-10.1739
▁פוליטי	-10.174
▁מעשה	-10.1741
▁בנייה	-10.1741
▁צפויה	-10.1747
▁גוש	-10.1751
▁משלוח	-10.1757
▁ירון	-10.1758
-2	-10.1759
▁האישי	-10.176
▁שהייתה	-10.176
היא	-10.1761
▁לרכב	-10.1771
▁דופן	-10.1772
▁בחנות	-10.1775
▁קטע	-10.1777
▁הבת	-10.1793
▁הקו	-10.1796
▁למישהו	-10.1799
▁גבאי	-10.1814
▁אנגלית	-10.1816
▁תמשיך	-10.1818
▁מכשיר	-10.182
▁לשלב	-10.1823
▁והרבה	-10.1832
▁נציגי	-10.1833
▁להצביע	-10.1836
▁בס	-10.1837
▁best	-10.184
▁המרכזי	-10.1848
▁אלבום	-10.1848
▁מתחילה	-10.1854
:<	-10.1864
▁חומרים	-10.1865
▁פועל	-10.1866
-1	-10.1868
▁בקרבת	-10.1871
מים	-10.1871
▁איפור	-10.1875
▁דחוף	-10.1881
▁רפי	-10.1881
▁במתחם	-10.1886
▁לשרת	-10.1888
▁r	-10.189
▁פינת	-10.189
▁בכירים	-10.1891
▁לשפר	-10.1895
▁עמוק	-10.1897
▁מכתב	-10.1899
▁ישמור	-10.1901
▁כולה	-10.1907
▁להקים	-10.1909
▁מודה	-10.1915
▁טלי	-10.1921
▁✔	-10.1922
▁קריאה	-10.1925
▁תומר	-10.193
קול	-10.1933
▁נועה	-10.1937
▁שניים	-10.1939
▁אתן	-10.1941
▁טקסט	-10.1942
▁בגובה	-10.1945
▁לפרסם	-10.1947
▁ישנם	-10.1948
▁אלייך	-10.1951
▁לשנת	-10.1963
▁להניח	-10.1967
▁להמשך	-10.197
▁בכ	-10.1974
▁כוללת	-10.1981
▁מודיעין	-10.1985
▁משחקי	-10.1989
▁בבני	-10.1989
▁הצעה	-10.199
▁קרב	-10.1993
▁מגיש	-10.1997
▁לספק	-10.2
▁תמורת	-10.2001
▁נדיר	-10.2002
▁want	-10.2003
כים	-10.2008
▁אזרחים	-10.2008
▁יפו	-10.2009
▁יעלה	-10.2011
▁הרע	-10.2012
פה	-10.2015
▁גיוס	-10.2017
▁הקשה	-10.2018
utm	-10.2019
▁ישיר	-10.202
▁הבעלים	-10.2031
▁הדיון	-10.2033
▁being	-10.2034
▁פורים	-10.2035
▁הסדרה	-10.2037
▁המילים	-10.2043
▁בקשר	-10.2048
▁מעמד	-10.205
▁הבר	-10.2053
▁טוען	-10.2054
▁צבעים	-10.2054
▁הלקוח	-10.2055
▁חייו	-10.2062
▁באחד	-10.2063
▁זבל	-10.2065
▁חוזרת	-10.2067
ייי	-10.207
▁מטורף	-10.2071
▁תשע	-10.2071
▁מתנות	-10.2074
▁שעל	-10.2078
▁לחן	-10.2079
רה	-10.2079
טוב	-10.2081
▁חזר	-10.2082
▁even	-10.2086
▁הקפה	-10.2089
▁יחידת	-10.2091
▁משמעות	-10.2094
▁שבהם	-10.2095
▁רדיו	-10.2097
▁אריק	-10.2101
▁רמי	-10.2101
דה	-10.2112
ID	-10.2114
▁לחם	-10.2114
▁מסתבר	-10.2131
▁תגיד	-10.2136
-5	-10.2154
▁הזמנה	-10.2159
▁שיחה	-10.2163
▁במועדון	-10.2166
▁סדנאות	-10.2172
▁מהנה	-10.2173
▁תחילת	-10.2175
▁ערן	-10.2177
▁משתמש	-10.2185
▁פיגוע	-10.2186
▁As	-10.2193
▁לארוחת	-10.2194
▁נערך	-10.2206
▁Leonardo	-10.2207
▁לסגור	-10.2209
▁תכנון	-10.2209
▁ואי	-10.2213
▁ההגנה	-10.2214
▁מודעות	-10.2217
▁last	-10.222
99	-10.2221
▁תלמידים	-10.2222
רי	-10.2228
▁משפחתי	-10.2229
▁To	-10.2242
▁הגענו	-10.2244
▁מסלול	-10.2246
▁אחרון	-10.2246
▁נועם	-10.225
▁נכסים	-10.2252
▁לידה	-10.2254
▁great	-10.2256
▁רכבת	-10.2259
▁מו	-10.2261
▁הופך	-10.227
▁עמי	-10.2278
▁ומתן	-10.2285
האם	-10.2287
שי	-10.2293
▁שאנו	-10.2294
▁אוהד	-10.2302
▁מל	-10.2304
▁בסוריה	-10.2305
▁משקל	-10.2308
......	-10.2311
▁שלב	-10.2312
▁אב	-10.2315
▁לרדת	-10.233
▁לבטל	-10.2332
▁סבתא	-10.2349
▁סופקו	-10.2351
ers	-10.2359
▁כנס	-10.2359
▁למשפחה	-10.236
▁מגורים	-10.2362
▁השוטרים	-10.2364
▁לקיים	-10.2374
▁שאינו	-10.2377
▁For	-10.2378
▁המילה	-10.2386
▁קולות	-10.2389
▁ברזל	-10.2389
▁קרובים	-10.239
▁גג	-10.2391
▁בכתבה	-10.24
▁נוסעים	-10.2401
וק	-10.2406
▁הטיול	-10.2407
▁קניון	-10.2414
▁because	-10.2418
▁תנועת	-10.2424
▁45	-10.2426
▁אחים	-10.2434
▁הכלכלה	-10.2437
▁לקבוע	-10.2438
▁יתר	-10.2446
▁מכון	-10.2446
▁לשכוח	-10.2449
▁החבר	-10.246
▁ושם	-10.2461
▁הכוח	-10.2465
▁שמחים	-10.2467
▁VFM	-10.2473
▁before	-10.2475
▁אורלי	-10.2477
▁בתום	-10.2479
▁השירותים	-10.2489
▁מועד	-10.2492
▁יתרון	-10.2495
▁העסקים	-10.2499
▁תיעוד	-10.2501
▁שכולם	-10.2503
▁מהיום	-10.2508
▁מומחה	-10.2508
▁שנ	-10.2509
▁ישן	-10.2512
▁הצעיר	-10.2512
▁נשיקות	-10.2523
▁עשתה	-10.2528
▁דיין	-10.2532
▁הגישה	-10.2538
▁השראה	-10.254
▁חודשיים	-10.254
▁מכם	-10.2541
▁החקירה	-10.2541
▁הנתונים	-10.2542
לים	-10.2545
▁במגוון	-10.255
▁שאי	-10.2551
▁החדר	-10.2553
▁בעברית	-10.2558
▁להזמנות	-10.256
▁ארי	-10.2565
בה	-10.2565
▁עומדת	-10.2567
▁שליטה	-10.2569
▁מכירת	-10.257
▁גלי	-10.2572
▁הציבורי	-10.2573
▁עבד	-10.2574
▁home	-10.2575
▁יחזור	-10.2576
▁don	-10.2576
▁מוות	-10.2578
ראשון	-10.2579
▁ואושר	-10.2581
▁תוספת	-10.2583
▁מסעדת	-10.2584
▁ממשיכה	-10.2585
▁O	-10.2585
תתת	-10.2586
▁והרשמה	-10.2587
▁וזו	-10.2588
▁הגיוני	-10.2589
▁הייתם	-10.2593
▁מיטב	-10.2595
▁לחדר	-10.2596
ור	-10.2598
▁חיוך	-10.26
▁הכביש	-10.2603
תה	-10.2611
▁הצהריים	-10.2624
▁מרק	-10.2625
▁בתחרות	-10.2626
▁שהגיעו	-10.2636
כך	-10.264
▁s	-10.2644
▁במדינת	-10.2644
▁יונתן	-10.2644
▁דמי	-10.2646
▁שפע	-10.2651
▁הקואליציה	-10.2653
▁משותפת	-10.2659
▁150	-10.266
▁להנות	-10.2684
▁הופעה	-10.2685
▁X	-10.2688
▁טיפים	-10.269
▁בטוויטר	-10.2693
▁ושירות	-10.2696
▁הציוני	-10.2696
▁such	-10.27
▁איחוד	-10.27
▁חברתית	-10.2707
▁לים	-10.2709
▁And	-10.2713
▁לוותר	-10.2713
▁דלתות	-10.2718
posts	-10.273
▁העזרה	-10.2731
▁וכ	-10.2734
▁אבנים	-10.2734
▁U	-10.2739
▁פועלים	-10.2742
▁הישיבה	-10.2742
▁יי	-10.2745
▁הקרובות	-10.2745
▁עצמית	-10.2747
▁חירום	-10.2754
▁‘	-10.2756
▁להודות	-10.2756
▁הבמה	-10.2758
▁ובין	-10.2758
▁בהשתתפות	-10.2759
▁הלאה	-10.2763
▁כתוב	-10.2763
למה	-10.2765
▁להשאיר	-10.2767
▁נדל	-10.2769
▁מוצלח	-10.2772
כמה	-10.2774
▁made	-10.2775
▁האפליקציה	-10.2776
▁החיילים	-10.2777
▁ההצעה	-10.2778
▁מותג	-10.2779
▁בחור	-10.278
▁ישיבת	-10.2786
▁שואל	-10.2786
▁ארוחות	-10.2787
▁למחיר	-10.2787
▁לזכור	-10.2789
▁קיבלה	-10.2791
▁f	-10.2794
▁לאהוב	-10.2796
▁במבצע	-10.2797
▁סגל	-10.2801
לית	-10.2802
▁כרמל	-10.2804
j	-10.2806
