<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ה	-0
▁ל	-1
▁מ	-2
▁א	-3
▁ב	-4
▁ש	-5
ים	-6
ות	-7
▁ו	-8
▁ע	-9
▁כ	-10
ני	-11
▁י	-12
ור	-13
▁של	-14
ול	-15
▁ח	-16
יר	-17
ית	-18
וד	-19
נו	-20
▁ת	-21
וב	-22
▁את	-23
לי	-24
▁המ	-25
רי	-26
ון	-27
..	-28
▁נ	-29
▁ר	-30
▁פ	-31
יי	-32
▁לא	-33
▁ק	-34
נה	-35
▁ג	-36
בר	-37
ום	-38
▁לה	-39
▁ז	-40
יל	-41
די	-42
יה	-43
שר	-44
▁ס	-45
בי	-46
וא	-47
▁על	-48
מי	-49
רו	-50
מה	-51
▁ד	-52
תי	-53
▁t	-54
מו	-55
שי	-56
▁הא	-57
▁ט	-58
גי	-59
וק	-60
▁מה	-61
▁הי	-62
▁a	-63
כל	-64
ופ	-65
in	-66
▁אי	-67
on	-68
▁<	-69
▁צ	-70
וע	-71
נים	-72
he	-73
שה	-74
▁הת	-75
לה	-76
וח	-77
re	-78
▁הח	-79
ומ	-80
▁בי	-81
▁במ	-82
נות	-83
רים	-84
רא	-85
▁בא	-86
בל	-87
▁זה	-88
סי	-89
וו	-90
!!	-91
▁וה	-92
טי	-93
▁-	-94
זה	-95
לא	-96
▁הש	-97
▁אח	-98
וצ	-99
▁עם	-100
אל	-101
▁למ	-102
▁שה	-103
er	-104
פר	-105
▁כל	-106
▁מא	-107
▁הע	-108
▁מי	-109
▁לי	-110
חח	-111
▁בע	-112
▁1	-113
▁או	-114
צי	-115
וש	-116
ur	-117
בה	-118
...	-119
▁s	-120
an	-121
▁מת	-122
▁מש	-123
קר	-124
▁שי	-125
וי	-126
פי	-127
רכ	-128
▁@	-129
▁2	-130
▁וא	-131
מש	-132
מת	-133
נת	-134
קי	-135
ha	-136
▁"	-137
▁מע	-138
▁לע	-139
or	-140
▁the	-141
▁(	-142
▁אות	-143
דר	-144
טר	-145
דה	-146
וג	-147
▁אני	-148
▁בש	-149
חי	-150
it	-151
וס	-152
en	-153
▁הפ	-154
▁הר	-155
▁הב	-156
▁מס	-157
עה	-158
▁הכ	-159
▁מח	-160
▁שא	-161
בת	-162
▁יש	-163
שים	-164
ובה	-165
▁בה	-166
▁p	-167
ותר	-168
▁שמ	-169
▁w	-170
▁בת	-171
▁כי	-172
al	-173
פה	-174
00	-175
▁לש	-176
דים	-177
is	-178
נס	-179
וכ	-180
ar	-181
▁ומ	-182
חה	-183
נית	-184
▁הוא	-185
אי	-186
at	-187
url	-188
רת	-189
es	-190
מן	-191
כם	-192
שת	-193
▁גם	-194
בע	-195
קה	-196
▁בר	-197
▁אל	-198
חת	-199
▁הס	-200
▁c	-201
▁מק	-202
מים	-203
▁H	-204
▁לב	-205
▁לפ	-206
▁הה	-207
▁שלך	-208
▁o	-209
el	-210
וט	-211
▁הק	-212
??	-213
את	-214
▁לח	-215
כה	-216
ודה	-217
כול	-218
ed	-219
ירה	-220
לים	-221
וז	-222
▁f	-223
בים	-224
שות	-225
ירות	-226
עות	-227
▁נו	-228
▁בח	-229
שראל	-230
ing	-231
▁טוב	-232
ou	-233
▁הג	-234
ין	-235
רה	-236
▁חי	-237
וף	-238
בור	-239
▁an	-240
▁b	-241
עת	-242
▁ול	-243
▁הנ	-244
חר	-245
▁לק	-246
▁הצ	-247
one	-248
יות	-249
פת	-250
os	-251
רג	-252
ניה	-253
▁וע	-254
▁to	-255
▁S	-256
▁רא	-257
בות	-258
וני	-259
▁מצ	-260
▁,	-261
▁אמ	-262
▁שלי	-263
▁הז	-264
ot	-265
▁אנ	-266
▁m	-267
ונה	-268
il	-269
▁וב	-270
ph	-271
אות	-272
אה	-273
▁T	-274
עים	-275
▁מכ	-276
▁אם	-277
▁היה	-278
▁עד	-279
ורה	-280
טים	-281
ic	-282
ונ	-283
מות	-284
▁אבל	-285
▁רק	-286
כת	-287
id	-288
phone	-289
ולם	-290
▁יותר	-291
חות	-292
▁A	-293
▁חד	-294
גובה	-295
▁in	-296
▁and	-297
▁בב	-298
▁of	-299
לת	-300
קים	-301
om	-302
as	-303
▁שב	-304
▁בס	-305
דת	-306
▁ני	-307
▁היא	-308
▁עוד	-309
▁פר	-310
▁מות	-311
אר	-312
▁.	-313
▁מז	-314
▁d	-315
▁I	-316
▁תגי	-317
ion	-318
ולי	-319
▁לת	-320
גל	-321
▁כא	-322
דות	-323
וה	-324
01	-325
חחחח	-326
פור	-327
ולה	-328
▁3	-329
▁מב	-330
le	-331
▁הד	-332
צל	-333
לב	-334
▁המש	-335
עי	-336
כי	-337
לק	-338
▁M	-339
צה	-340
▁סי	-341
יתי	-342
▁ממ	-343
אים	-344
▁אפ	-345
▁אז	-346
פים	-347
▁התגובה	-348
▁כמו	-349
חק	-350
פו	-351
TM	-352
▁אין	-353
שמ	-354
▁חבר	-355
▁וי	-356
▁יה	-357
TML	-358
▁לך	-359
▁HTML	-360
▁מותרים	-361
מצ	-362
רב	-363
▁ישראל	-364
לו	-365
מר	-366
כן	-367
ראש	-368
גר	-369
▁פע	-370
▁C	-371
נט	-372
▁ראש	-373
חים	-374
כות	-375
ורי	-376
▁:	-377
לות	-378
▁בק	-379
יין	-380
ונים	-381
▁מד	-382
נק	-383
et	-384
גד	-385
גיע	-386
▁פי	-387
▁עלי	-388
▁שע	-389
ילה	-390
red	-391
▁להת	-392
ent	-393
ורים	-394
▁B	-395
▁בפ	-396
כים	-397
▁בכל	-398
▁אחד	-399
מוד	-400
טה	-401
▁בכ	-402
▁הזה	-403
▁די	-404
▁מר	-405
▁n	-406
▁מפ	-407
ra	-408
ריך	-409
us	-410
חנו	-411
▁יכול	-412
▁יום	-413
יא	-414
▁הם	-415
▁היום	-416
ראה	-417
....	-418
הה	-419
ירים	-420
▁לו	-421
ווה	-422
▁שנ	-423
או	-424
▁שת	-425
▁אלי	-426
▁לד	-427
▁אתה	-428
וך	-429
קום	-430
שב	-431
פות	-432
▁P	-433
דם	-434
▁y	-435
ער	-436
חד	-437
זור	-438
▁|	-439
▁כדי	-440
▁בט	-441
ro	-442
▁/	-443
▁v	-444
▁l	-445
▁עצ	-446
בוד	-447
!!!	-448
im	-449
▁כבר	-450
▁בני	-451
▁שלא	-452
▁כמה	-453
▁לצ	-454
▁ולא	-455
▁כך	-456
▁4	-457
▁נת	-458
של	-459
▁הט	-460
▁ות	-461
▁מאוד	-462
am	-463
▁re	-464
יים	-465
▁5	-466
ad	-467
יתה	-468
▁g	-469
תר	-470
וקר	-471
חל	-472
יק	-473
סט	-474
סים	-475
סה	-476
ir	-477
▁שק	-478
ייה	-479
גע	-480
▁R	-481
ברים	-482
כו	-483
hared	-484
יו	-485
דו	-486
וצה	-487
▁בין	-488
ay	-489
".	-490
▁?	-491
▁L	-492
▁אבי	-493
ומר	-494
וות	-495
▁בית	-496
ac	-497
נג	-498
שוב	-499
▁זו	-500
ולים	-501
סת	-502
שהו	-503
ומי	-504
וץ	-505
▁ממש	-506
▁לנו	-507
▁הכי	-508
שא	-509
ברה	-510
זר	-511
▁shared	-512
▁גד	-513
▁D	-514
▁מל	-515
▁לג	-516
צע	-517
ol	-518
▁בן	-519
▁לפני	-520
כר	-521
ec	-522
קות	-523
צוע	-524
גם	-525
▁מג	-526
▁הכל	-527
▁להיות	-528
▁בג	-529
▁אחרי	-530
כון	-531
סף	-532
ut	-533
ברי	-534
▁וח	-535
ve	-536
▁תק	-537
נד	-538
▁אותו	-539
▁#	-540
ודי	-541
▁לס	-542
▁קי	-543
▁יע	-544
מין	-545
▁אה	-546
ווי	-547
ow	-548
שיו	-549
ויות	-550
קת	-551
▁שם	-552
▁שלנו	-553
▁שר	-554
צר	-555
תת	-556
פל	-557
▁תודה	-558
שור	-559
ילו	-560
▁בו	-561
▁אוה	-562
▁שני	-563
צת	-564
▁שלה	-565
▁לכל	-566
ירי	-567
זי	-568
▁רי	-569
▁איזה	-570
▁G	-571
▁וש	-572
▁e	-573
▁יל	-574
▁חיי	-575
▁הרבה	-576
▁קר	-577
▁צי	-578
▁N	-579
▁is	-580
ig	-581
בודה	-582
▁מט	-583
▁האי	-584
▁!	-585
▁איך	-586
▁עי	-587
▁'	-588
בא	-589
▁טי	-590
▁בצ	-591
▁דר	-592
ובר	-593
▁שח	-594
שו	-595
▁נפ	-596
ירת	-597
נם	-598
▁–	-599
▁כת	-600
פון	-601
מיד	-602
מא	-603
בוע	-604
ers	-605
לך	-606
▁נה	-607
▁בלי	-608
▁המח	-609
▁201	-610
גה	-611
▁הבי	-612
ith	-613
▁שלו	-614
▁לכ	-615
רץ	-616
ופה	-617
פט	-618
▁אור	-619
טח	-620
כשיו	-621
▁for	-622
ייל	-623
ide	-624
▁לר	-625
ניות	-626
בו	-627
עם	-628
קו	-629
▁לכם	-630
דינה	-631
▁האם	-632
מד	-633
em	-634
▁אפשר	-635
▁E	-636
▁בד	-637
▁יצ	-638
ילים	-639
שוט	-640
▁וכ	-641
▁אנחנו	-642
▁ידי	-643
ew	-644
▁ונ	-645
קס	-646
▁כול	-647
▁with	-648
רט	-649
דע	-650
ly	-651
▁שאת	-652
רכז	-653
עד	-654
-1	-655
חו	-656
קור	-657
hat	-658
▁תה	-659
▁מהמ	-660
!!!!	-661
▁ברי	-662
▁h	-663
▁6	-664
טרה	-665
ניים	-666
לט	-667
▁F	-668
▁ביותר	-669
▁נוס	-670
▁למה	-671
▁בנו	-672
▁W	-673
▁7	-674
▁כאן	-675
ציה	-676
ניין	-677
▁צריך	-678
ost	-679
לם	-680
▁לאחר	-681
un	-682
hot	-683
ri	-684
▁קט	-685
▁יוד	-686
▁בל	-687
▁הראש	-688
▁ha	-689
▁שיש	-690
▁ולה	-691
▁יי	-692
▁תל	-693
צב	-694
▁מזל	-695
ילות	-696
םם	-697
אלי	-698
her	-699
ואה	-700
בין	-701
ופי	-702
קרה	-703
▁שנה	-704
חרו	-705
▁הלי	-706
מור	-707
▁זאת	-708
▁th	-709
▁שהוא	-710
פק	-711
▁החד	-712
וסי	-713
ירוע	-714
▁כן	-715
וכל	-716
▁בבית	-717
פשר	-718
▁מלא	-719
רות	-720
ag	-721
▁אותך	-722
▁במה	-723
▁תע	-724
▁תח	-725
תיים	-726
ונות	-727
▁נע	-728
דור	-729
▁לעשות	-730
▁הל	-731
ch	-732
▁O	-733
▁חיים	-734
▁on	-735
פס	-736
▁עכשיו	-737
כנס	-738
וחד	-739
רכת	-740
▁פשוט	-741
ak	-742
▁בז	-743
ייס	-744
/1	-745
",	-746
▁שאני	-747
תח	-748
our	-749
מונה	-750
▁מנ	-751
▁אית	-752
▁אתם	-753
ביר	-754
גים	-755
▁The	-756
▁??	-757
דרך	-758
st	-759
▁במי	-760
▁be	-761
ובות	-762
▁8	-763
▁ללא	-764
▁אביב	-765
▁ועוד	-766
▁רוצה	-767
מע	-768
קל	-769
▁להם	-770
ul	-771
קב	-772
▁בדי	-773
פול	-774
▁מוצ	-775
▁נח	-776
▁לנ	-777
▁שכ	-778
קט	-779
▁שנים	-780
▁st	-781
▁העיר	-782
▁בחי	-783
בח	-784
אן	-785
ינו	-786
ילת	-787
▁אנשים	-788
טל	-789
▁עוב	-790
▁אותי	-791
צים	-792
▁נית	-793
ראות	-794
▁you	-795
▁להי	-796
בד	-797
▁עו	-798
▁הפר	-799
▁חדש	-800
▁טל	-801
20	-802
▁המת	-803
▁לפי	-804
סק	-805
בק	-806
▁10	-807
▁כש	-808
ation	-809
פע	-810
וחות	-811
.1	-812
▁אחת	-813
▁הצי	-814
שרד	-815
▁אשר	-816
▁יפה	-817
ומים	-818
מון	-819
▁היו	-820
ניהו	-821
:00	-822
▁פעם	-823
▁השי	-824
▁0	-825
▁*	-826
▁יהיה	-827
▁מדי	-828
בוק	-829
▁מוש	-830
משלה	-831
קד	-832
▁אש	-833
iv	-834
שית	-835
גת	-836
▁מצי	-837
▁רח	-838
▁לט	-839
▁phot	-840
▁אר	-841
▁...	-842
▁למע	-843
▁נגד	-844
רוש	-845
▁הול	-846
סטי	-847
ריה	-848
ואי	-849
עדה	-850
צו	-851
חס	-852
ילדים	-853
מל	-854
ter	-855
▁אך	-856
פש	-857
▁דבר	-858
).	-859
ודש	-860
▁that	-861
▁המל	-862
▁משפ	-863
▁מדה	-864
▁גי	-865
ליה	-866
▁גב	-867
צור	-868
▁20	-869
▁וגם	-870
ill	-871
oo	-872
▁יא	-873
נון	-874
▁המס	-875
▁טובה	-876
ילום	-877
רופ	-878
צלחה	-879
ev	-880
▁מוז	-881
▁מגי	-882
ומות	-883
▁בנ	-884
▁קור	-885
כנ	-886
צות	-887
▁אמר	-888
--	-889
זו	-890
וון	-891
ce	-892
▁שבוע	-893
ab	-894
גש	-895
▁9	-896
אם	-897
ורך	-898
▁הקר	-899
▁במס	-900
▁אותה	-901
▁נש	-902
▁תי	-903
▁Y	-904
▁שבת	-905
ליון	-906
צח	-907
ובי	-908
מח	-909
▁יוצ	-910
▁המי	-911
▁שזה	-912
▁בישראל	-913
מית	-914
▁חחחחח	-915
▁חז	-916
▁אס	-917
וצים	-918
pp	-919
▁אחר	-920
▁גל	-921
▁שלום	-922
▁כה	-923
▁לל	-924
▁ור	-925
▁אותם	-926
▁מספר	-927
▁:)	-928
▁מקום	-929
מס	-930
▁אופ	-931
▁it	-932
▁הנו	-933
▁במקום	-934
▁אד	-935
▁התק	-936
▁הגד	-937
▁ad	-938
לל	-939
ווח	-940
▁K	-941
if	-942
▁אדם	-943
av	-944
▁סט	-945
▁באי	-946
▁שירות	-947
▁במש	-948
▁חלק	-949
▁מתח	-950
▁היי	-951
000	-952
פרי	-953
▁דרך	-954
שש	-955
בית	-956
▁לפר	-957
▁נתניהו	-958
▁נראה	-959
▁בעי	-960
▁המק	-961
עוד	-962
▁הסי	-963
▁at	-964
▁בלב	-965
משי	-966
גן	-967
▁גר	-968
▁חוש	-969
▁גדול	-970
▁ארו	-971
▁al	-972
▁מול	-973
▁משהו	-974
ht	-975
um	-976
▁המע	-977
ov	-978
▁למי	-979
▁רכ	-980
▁ביום	-981
▁החל	-982
▁post	-983
ושים	-984
ate	-985
▁תמיד	-986
▁פה	-987
▁זמן	-988
▁באמת	-989
▁ניתן	-990
▁are	-991
-2	-992
est	-993
▁חל	-994
▁עבור	-995
▁יד	-996
oun	-997
נוי	-998
גור	-999
▁בתח	-1000
▁הרב	-1001
▁מוכ	-1002
and	-1003
יייי	-1004
נטי	-1005
▁מנה	-1006
30	-1007
▁צרי	-1008
מוש	-1009
רח	-1010
▁ית	-1011
נסת	-1012
אני	-1013
▁we	-1014
▁•	-1015
ועל	-1016
▁הממשלה	-1017
▁תא	-1018
▁תש	-1019
▁ואת	-1020
ct	-1021
ובת	-1022
ופן	-1023
גות	-1024
מרי	-1025
▁לקבל	-1026
▁or	-1027
▁במח	-1028
▁V	-1029
▁לראות	-1030
▁במהלך	-1031
▁האחרו	-1032
▁בעולם	-1033
▁הדי	-1034
▁בקר	-1035
▁קצת	-1036
ומה	-1037
ומת	-1038
ורות	-1039
▁אנו	-1040
▁אולי	-1041
▁שלכם	-1042
מול	-1043
ניי	-1044
עו	-1045
▁לז	-1046
▁בשב	-1047
**	-1048
▁מוע	-1049
ort	-1050
>/	-1051
ore	-1052
▁שמח	-1053
ik	-1054
▁פור	-1055
▁בוקר	-1056
▁as	-1057
▁אב	-1058
▁פת	-1059
▁צה	-1060
▁ראשון	-1061
▁התח	-1062
▁אוכל	-1063
ברת	-1064
▁תת	-1065
▁אצל	-1066
▁קב	-1067
▁נק	-1068
ess	-1069
▁תפ	-1070
ant	-1071
קיים	-1072
▁ליי	-1073
▁שלהם	-1074
סם	-1075
▁ער	-1076
שם	-1077
ובים	-1078
▁יח	-1079
על	-1080
ail	-1081
▁בגל	-1082
נתי	-1083
▁19	-1084
),	-1085
▁במו	-1086
ואר	-1087
מנים	-1088
ect	-1089
וסט	-1090
לח	-1091
▁חברת	-1092
▁ברח	-1093
ריות	-1094
▁למש	-1095
▁השר	-1096
▁בסי	-1097
ודים	-1098
ודעה	-1099
▁נא	-1100
▁להגי	-1101
ודות	-1102
ואו	-1103
ובן	-1104
op	-1105
וקה	-1106
ליט	-1107
▁נמצ	-1108
50	-1109
▁קשה	-1110
▁הגי	-1111
▁הבית	-1112
res	-1113
▁חחח	-1114
▁add	-1115
ולות	-1116
▁הגיע	-1117
▁אומ	-1118
▁J	-1119
▁כר	-1120
▁ברו	-1121
▁פרי	-1122
נטר	-1123
▁המדינה	-1124
רכב	-1125
כס	-1126
▁כזה	-1127
▁שוב	-1128
גב	-1129
▁כנ	-1130
▁פל	-1131
▁חשוב	-1132
מונות	-1133
מנות	-1134
▁פרס	-1135
▁החברה	-1136
▁נכון	-1137
סיון	-1138
▁המון	-1139
▁ילדים	-1140
▁הזמן	-1141
רכי	-1142
דן	-1143
▁ככה	-1144
▁12	-1145
▁ואני	-1146
▁וזה	-1147
▁עבודה	-1148
▁pro	-1149
גרת	-1150
▁יק	-1151
▁וס	-1152
▁קל	-1153
▁שיר	-1154
▁הייתי	-1155
▁he	-1156
ine	-1157
▁שהם	-1158
▁להע	-1159
ריים	-1160
נחנו	-1161
▁רב	-1162
▁נד	-1163
????	-1164
נוע	-1165
▁..	-1166
▁בהצלחה	-1167
טחון	-1168
▁עדיין	-1169
▁com	-1170
▁איר	-1171
▁new	-1172
ירוש	-1173
שמח	-1174
ia	-1175
נייה	-1176
ןן	-1177
201	-1178
ביא	-1179
שיא	-1180
▁לחי	-1181
▁מחיר	-1182
art	-1183
ld	-1184
▁אלא	-1185
אא	-1186
▁אוהבת	-1187
se	-1188
▁חדשות	-1189
▁הרי	-1190
רוץ	-1191
טת	-1192
מפ	-1193
▁your	-1194
▁אף	-1195
ist	-1196
▁שהיא	-1197
נשים	-1198
▁חברים	-1199
▁באתר	-1200
ud	-1201
▁הייתה	-1202
פיק	-1203
▁מסעדה	-1204
▁con	-1205
rou	-1206
▁נוספים	-1207
▁חס	-1208
▁באמצ	-1209
▁U	-1210
וויר	-1211
oc	-1212
▁שט	-1213
▁בשביל	-1214
שרה	-1215
ופר	-1216
▁מכל	-1217
vide	-1218
נר	-1219
כיר	-1220
rom	-1221
▁ואי	-1222
▁וק	-1223
תם	-1224
▁השבוע	-1225
▁כשה	-1226
▁בפר	-1227
גו	-1228
▁חוק	-1229
שרות	-1230
ופים	-1231
פתח	-1232
▁השנה	-1233
▁בלבד	-1234
כולם	-1235
hen	-1236
ry	-1237
▁לבית	-1238
ייסבוק	-1239
qu	-1240
▁כולל	-1241
▁גבוה	-1242
▁ספר	-1243
▁המא	-1244
גוע	-1245
▁שעות	-1246
▁ערב	-1247
ביב	-1248
▁צילום	-1249
נן	-1250
10	-1251
מוך	-1252
ניהול	-1253
▁חש	-1254
מעות	-1255
12	-1256
▁רפ	-1257
▁שמע	-1258
▁עושה	-1259
▁בגלל	-1260
▁ומת	-1261
פורט	-1262
▁בשי	-1263
▁סוף	-1264
צוב	-1265
▁משת	-1266
▁קבל	-1267
▁מור	-1268
▁ומה	-1269
od	-1270
▁הספר	-1271
ity	-1272
▁יודע	-1273
וגי	-1274
▁לאי	-1275
צמ	-1276
משך	-1277
▁בכלל	-1278
▁יר	-1279
▁חשב	-1280
▁שאתה	-1281
▁גור	-1282
▁In	-1283
▁בארץ	-1284
ושר	-1285
מק	-1286
▁ומש	-1287
יהיה	-1288
▁תר	-1289
עור	-1290
▁המשפט	-1291
▁הרו	-1292
משיך	-1293
▁באופן	-1294
ard	-1295
ולד	-1296
▁אומר	-1297
videos	-1298
▁תכ	-1299
▁מקצוע	-1300
אב	-1301
▁ופ	-1302
ליק	-1303
רכה	-1304
▁מיליון	-1305
▁₪	-1306
קיד	-1307
▁לוי	-1308
ווק	-1309
שראלי	-1310
▁פרו	-1311
צלי	-1312
וכנית	-1313
▁קשר	-1314
▁לבד	-1315
▁הבא	-1316
ולר	-1317
▁למו	-1318
ראי	-1319
▁קרי	-1320
▁זכ	-1321
▁photo	-1322
▁wh	-1323
▁יו	-1324
רר	-1325
זק	-1326
שום	-1327
▁ירוש	-1328
▁בדיוק	-1329
לית	-1330
ףף	-1331
▁ספ	-1332
▁מיי	-1333
▁r	-1334
▁כולם	-1335
▁מומ	-1336
▁ירושלים	-1337
▁ex	-1338
▁דברים	-1339
דרה	-1340
שורת	-1341
▁המשפ	-1342
▁להר	-1343
▁להש	-1344
ראת	-1345
▁החיים	-1346
pe	-1347
▁כמ	-1348
▁us	-1349
▁כאשר	-1350
th	-1351
▁כח	-1352
בלים	-1353
▁בעיר	-1354
.5	-1355
▁כהן	-1356
▁המוע	-1357
ive	-1358
▁רוצים	-1359
קש	-1360
▁עז	-1361
גיש	-1362
▁משרד	-1363
▁שבע	-1364
▁הכבוד	-1365
▁בריאות	-1366
▁11	-1367
▁ברק	-1368
▁לשי	-1369
וווו	-1370
▁15	-1371
▁הראשון	-1372
▁החדש	-1373
up	-1374
▁)	-1375
וריה	-1376
ויים	-1377
▁מתוך	-1378
▁אלה	-1379
▁הנה	-1380
זל	-1381
רכות	-1382
▁רבה	-1383
▁שפ	-1384
כתב	-1385
▁אתמול	-1386
▁במע	-1387
▁רע	-1388
מנו	-1389
▁»	-1390
▁St	-1391
▁בטוח	-1392
▁יכולים	-1393
▁מדהים	-1394
40	-1395
▁שש	-1396
▁שקל	-1397
הם	-1398
טית	-1399
ust	-1400
▁הארץ	-1401
ירושלים	-1402
▁דוד	-1403
▁בתי	-1404
▁עס	-1405
ain	-1406
▁העולם	-1407
בט	-1408
קשה	-1409
נסה	-1410
▁במיוחד	-1411
▁שית	-1412
▁מחר	-1413
ברות	-1414
▁חוד	-1415
שרת	-1416
▁by	-1417
דרת	-1418
▁לצי	-1419
▁דעת	-1420
נא	-1421
ren	-1422
▁מדובר	-1423
▁צע	-1424
לון	-1425
▁was	-1426
▁!!!	-1427
▁!!	-1428
רכים	-1429
▁ימים	-1430
דון	-1431
man	-1432
▁הופ	-1433
▁האחר	-1434
קבות	-1435
ub	-1436
▁אותנו	-1437
רופיל	-1438
▁חינם	-1439
▁והת	-1440
▁בעלי	-1441
ורת	-1442
▁עש	-1443
ideo	-1444
וקים	-1445
▁פחות	-1446
▁להגיע	-1447
▁יחד	-1448
▁שהת	-1449
▁בשעה	-1450
▁משה	-1451
ךך	-1452
בב	-1453
▁ההת	-1454
▁from	-1455
אלה	-1456
ment	-1457
▁ומו	-1458
end	-1459
▁18	-1460
▁טר	-1461
▁הזו	-1462
▁אפילו	-1463
▁בהת	-1464
שמה	-1465
טרי	-1466
▁כד	-1467
חור	-1468
▁have	-1469
ff	-1470
all	-1471
▁וכל	-1472
▁להצ	-1473
otel	-1474
▁מבי	-1475
▁הערב	-1476
▁מישהו	-1477
▁ביט	-1478
וצר	-1479
ver	-1480
וזי	-1481
חחחחחחחח	-1482
ight	-1483
רונות	-1484
ילד	-1485
▁הור	-1486
▁קרא	-1487
ואים	-1488
▁video	-1489
חז	-1490
▁קול	-1491
iz	-1492
▁חג	-1493
▁התי	-1494
▁למצ	-1495
▁להפ	-1496
יש	-1497
ומית	-1498
▁מזה	-1499
▁this	-1500
23	-1501
▁כתב	-1502
▁מוס	-1503
▁הזאת	-1504
הההה	-1505
▁מרג	-1506
▁מתי	-1507
ib	-1508
ונית	-1509
ציות	-1510
▁נס	-1511
▁added	-1512
▁מנת	-1513
▁שצ	-1514
99	-1515
▁k	-1516
חן	-1517
רטון	-1518
זיה	-1519
ell	-1520
''	-1521
han	-1522
ביע	-1523
▁בדרך	-1524
▁איפה	-1525
▁ובע	-1526
▁לפרטים	-1527
ast	-1528
ap	-1529
בול	-1530
▁שתי	-1531
▁14	-1532
▁ווא	-1533
55	-1534
▁חמי	-1535
▁ומי	-1536
▁היר	-1537
סל	-1538
▁רג	-1539
▁מגיע	-1540
__	-1541
og	-1542
▁תוש	-1543
▁למכ	-1544
ודם	-1545
▁אירוע	-1546
מם	-1547
▁רצ	-1548
11	-1549
▁העי	-1550
▁can	-1551
▁ועד	-1552
▁רבים	-1553
▁שמש	-1554
דוד	-1555
מך	-1556
▁שמת	-1557
▁ענק	-1558
▁הלב	-1559
▁הפרופיל	-1560
רגון	-1561
▁האחרון	-1562
▁הגדול	-1563
▁באמצעות	-1564
ליים	-1565
עתי	-1566
▁הקי	-1567
▁טבע	-1568
▁ומע	-1569
▁הציבור	-1570
יך	-1571
ies	-1572
לוח	-1573
ניק	-1574
▁הילדים	-1575
▁16	-1576
▁מאז	-1577
ולוג	-1578
בש	-1579
▁ממו	-1580
▁איש	-1581
▁הפי	-1582
ee	-1583
▁תג	-1584
▁רבי	-1585
▁בזמן	-1586
▁>	-1587
▁פני	-1588
▁שנת	-1589
טע	-1590
▁שוק	-1591
▁עומ	-1592
▁אחרת	-1593
▁בעקבות	-1594
צא	-1595
▁הן	-1596
▁200	-1597
▁הרצ	-1598
▁העבודה	-1599
▁חול	-1600
▁התע	-1601
▁אהבה	-1602
▁חיפה	-1603
▁קיבל	-1604
▁עושים	-1605
▁יור	-1606
▁וג	-1607
שט	-1608
▁will	-1609
▁13	-1610
▁דור	-1611
▁להשת	-1612
כני	-1613
▁מעולה	-1614
ure	-1615
▁שום	-1616
▁עדי	-1617
ear	-1618
▁לבי	-1619
▁בשל	-1620
▁הפע	-1621
▁לפע	-1622
▁אוהב	-1623
har	-1624
▁לקר	-1625
▁17	-1626
▁עליו	-1627
▁הבוקר	-1628
▁photos	-1629
rael	-1630
מעט	-1631
▁ים	-1632
▁רכב	-1633
▁מדהי	-1634
פיות	-1635
roup	-1636
▁הבר	-1637
▁j	-1638
▁מעל	-1639
ופש	-1640
ome	-1641
▁שהיה	-1642
▁לאור	-1643
▁המשטרה	-1644
צד	-1645
שמי	-1646
▁דקות	-1647
טב	-1648
חירות	-1649
▁איכות	-1650
▁בראש	-1651
ount	-1652
▁הטי	-1653
▁חר	-1654
שימה	-1655
▁גול	-1656
בוצה	-1657
▁למח	-1658
ip	-1659
▁וד	-1660
▁שיהיה	-1661
רגע	-1662
▁יכולה	-1663
▁והוא	-1664
אור	-1665
ליך	-1666
.2	-1667
▁מוג	-1668
▁חת	-1669
▁גדולה	-1670
מנ	-1671
▁תוך	-1672
לין	-1673
▁להז	-1674
▁עבר	-1675
▁בתחום	-1676
▁לדעת	-1677
▁Hotel	-1678
חוד	-1679
▁במסגרת	-1680
▁ועל	-1681
,000	-1682
▁איי	-1683
ge	-1684
▁שכל	-1685
ריאות	-1686
ופת	-1687
▁מתק	-1688
▁נשים	-1689
▁מוק	-1690
▁מרו	-1691
▁צפ	-1692
ob	-1693
כוד	-1694
▁ארי	-1695
▁״	-1696
▁30	-1697
▁צוות	-1698
גון	-1699
▁מחפ	-1700
תיות	-1701
▁אלו	-1702
▁מסת	-1703
▁מערכת	-1704
▁שאין	-1705
▁חדשה	-1706
שק	-1707
▁מאח	-1708
וצת	-1709
ink	-1710
וטי	-1711
▁ואז	-1712
az	-1713
out	-1714
▁מיוח	-1715
▁not	-1716
▁ברור	-1717
▁אמן	-1718
><	-1719
▁הכנסת	-1720
נטרנט	-1721
▁“	-1722
▁+	-1723
מודים	-1724
ial	-1725
ובל	-1726
▁מרכז	-1727
',	-1728
תה	-1729
▁מאד	-1730
ווים	-1731
אז	-1732
▁המה	-1733
▁לתת	-1734
▁וט	-1735
▁טיפול	-1736
טות	-1737
▁יב	-1738
▁בהם	-1739
דרות	-1740
▁ובי	-1741
▁בתל	-1742
▁le	-1743
אין	-1744
נסי	-1745
▁עמ	-1746
per	-1747
וליטי	-1748
▁שישי	-1749
▁בנושא	-1750
וכן	-1751
▁הלא	-1752
▁pl	-1753
▁מוד	-1754
וסיף	-1755
בורה	-1756
ניסה	-1757
ביבה	-1758
▁קלי	-1759
▁סל	-1760
נאי	-1761
גישה	-1762
מייל	-1763
▁כסף	-1764
ll	-1765
יום	-1766
הבה	-1767
ook	-1768
ach	-1769
▁פס	-1770
▁Th	-1771
▁תהיה	-1772
▁אתכם	-1773
▁האלה	-1774
אס	-1775
▁Sh	-1776
בן	-1777
13	-1778
דש	-1779
מתי	-1780
מט	-1781
▁בירושלים	-1782
ther	-1783
ורף	-1784
▁כס	-1785
מוע	-1786
ite	-1787
חרות	-1788
▁נכ	-1789
וצאות	-1790
▁למצוא	-1791
זע	-1792
▁שול	-1793
למת	-1794
▁משמעות	-1795
▁24	-1796
▁החי	-1797
▁מידע	-1798
▁לקראת	-1799
יילים	-1800
▁טובים	-1801
▁יחי	-1802
▁נות	-1803
▁לכולם	-1804
▁ירי	-1805
קע	-1806
ביש	-1807
▁קטן	-1808
נהל	-1809
▁באזור	-1810
שיים	-1811
וכה	-1812
אפ	-1813
▁למרות	-1814
▁חדרים	-1815
▁כיף	-1816
----	-1817
▁חוז	-1818
▁אג	-1819
▁צפו	-1820
▁החינו	-1821
עבר	-1822
▁נור	-1823
▁בתוך	-1824
שיר	-1825
▁אמא	-1826
▁וצ	-1827
▁מעניין	-1828
דד	-1829
▁לפחות	-1830
▁באר	-1831
email	-1832
▁לזה	-1833
פתי	-1834
▁טלפון	-1835
ack	-1836
▁כאלה	-1837
sh	-1838
פן	-1839
ents	-1840
.3	-1841
▁מעט	-1842
ark	-1843
תיד	-1844
▁נסי	-1845
טו	-1846
▁שווה	-1847
▁עיר	-1848
יקט	-1849
מני	-1850
ותו	-1851
▁היתה	-1852
▁שאל	-1853
מאס	-1854
15	-1855
ייק	-1856
דיו	-1857
age	-1858
own	-1859
eb	-1860
▁השני	-1861
-3	-1862
▁בשבוע	-1863
▁מסי	-1864
▁ויש	-1865
19	-1866
▁מני	-1867
▁sh	-1868
▁בבע	-1869
▁גיל	-1870
דיה	-1871
זכ	-1872
ould	-1873
▁דני	-1874
▁אחרים	-1875
▁המכ	-1876
ice	-1877
▁עולה	-1878
▁אושר	-1879
▁השמ	-1880
▁מכבי	-1881
▁שונים	-1882
▁הראשונה	-1883
מיים	-1884
שאר	-1885
ירו	-1886
▁חברה	-1887
▁גן	-1888
▁אלף	-1889
ass	-1890
וכלו	-1891
▁פרטי	-1892
סיק	-1893
▁הצל	-1894
▁לסי	-1895
▁דולר	-1896
חם	-1897
פני	-1898
▁wor	-1899
▁מיוחד	-1900
▁ללי	-1901
וחה	-1902
▁ab	-1903
▁ביקור	-1904
פרס	-1905
▁&	-1906
שלום	-1907
רצ	-1908
בצע	-1909
▁נוסף	-1910
אית	-1911
▁צריכים	-1912
▁רואה	-1913
▁מים	-1914
▁יקר	-1915
▁הו	-1916
.0	-1917
▁מצב	-1918
קרים	-1919
▁Is	-1920
▁רוב	-1921
וצאה	-1922
▁תנו	-1923
net	-1924
ind	-1925
:30	-1926
▁מומל	-1927
▁להתח	-1928
pl	-1929
▁הבע	-1930
88	-1931
▁להס	-1932
▁בעל	-1933
45	-1934
ah	-1935
▁לוח	-1936
ודיע	-1937
▁בצורה	-1938
ake	-1939
▁לגבי	-1940
▁חברי	-1941
וצות	-1942
▁ישי	-1943
▁יצא	-1944
סות	-1945
בלה	-1946
▁המקום	-1947
▁100	-1948
זים	-1949
שע	-1950
▁צריכה	-1951
▁הדרך	-1952
כח	-1953
▁כרטי	-1954
▁שמו	-1955
ואל	-1956
טרת	-1957
▁היחי	-1958
▁לבדוק	-1959
▁איל	-1960
▁חברות	-1961
▁זי	-1962
▁אתר	-1963
▁בתק	-1964
▁app	-1965
▁????	-1966
^^	-1967
ייע	-1968
מנה	-1969
▁הודעה	-1970
ype	-1971
▁עור	-1972
▁מילים	-1973
▁השת	-1974
▁חדשים	-1975
▁ילד	-1976
▁החינוך	-1977
נוך	-1978
▁בחינם	-1979
▁שרו	-1980
▁group	-1981
▁תיק	-1982
וכר	-1983
זאת	-1984
▁has	-1985
ich	-1986
מינה	-1987
נסות	-1988
oy	-1989
▁תמונות	-1990
יתר	-1991
▁למס	-1992
רך	-1993
▁חוות	-1994
▁ידע	-1995
▁התא	-1996
▁בסוף	-1997
▁בקי	-1998
▁ליה	-1999
▁החוק	-2000
▁הני	-2001
46	-2002
▁מאי	-2003
▁כמעט	-2004
▁המט	-2005
▁un	-2006
▁הוד	-2007
ress	-2008
יתוח	-2009
▁שאי	-2010
קבל	-2011
קירה	-2012
▁ציבור	-2013
▁ניסיון	-2014
ie	-2015
ood	-2016
/201	-2017
▁החר	-2018
▁יודעת	-2019
ber	-2020
בתי	-2021
גוד	-2022
▁all	-2023
▁אשמח	-2024
▁המרכז	-2025
▁ראשי	-2026
סר	-2027
▁נכנס	-2028
סוף	-2029
▁כנראה	-2030
22	-2031
שון	-2032
ran	-2033
▁קיי	-2034
/0	-2035
af	-2036
▁הקט	-2037
טין	-2038
▁יס	-2039
▁לקחת	-2040
▁!!!!	-2041
▁מצוי	-2042
▁our	-2043
▁טע	-2044
ניהם	-2045
▁עולם	-2046
▁מפל	-2047
▁עבוד	-2048
▁res	-2049
▁זוג	-2050
▁חחחח	-2051
▁תחת	-2052
▁Z	-2053
▁שקלים	-2054
גיד	-2055
▁לראש	-2056
פג	-2057
למי	-2058
▁סופ	-2059
▁חודש	-2060
חלט	-2061
▁חודשים	-2062
▁קורה	-2063
▁מוב	-2064
▁חשמ	-2065
ציב	-2066
▁ליד	-2067
קן	-2068
יהם	-2069
מכ	-2070
▁השירות	-2071
▁reg	-2072
ייי	-2073
▁מילי	-2074
▁עצמו	-2075
▁צבע	-2076
ייב	-2077
▁מנו	-2078
▁מהם	-2079
▁שלמה	-2080
פוך	-2081
▁האוכל	-2082
▁כלל	-2083
ong	-2084
ערך	-2085
סו	-2086
▁21	-2087
▁חושב	-2088
▁מהת	-2089
▁בבקשה	-2090
▁קו	-2091
זרת	-2092
▁שבי	-2093
▁כפי	-2094
▁טעים	-2095
▁אחי	-2096
אום	-2097
▁קצר	-2098
▁חצי	-2099
▁their	-2100
וניות	-2101
▁כפר	-2102
▁מספיק	-2103
ick	-2104
וציא	-2105
גיעה	-2106
.....	-2107
▁פרטים	-2108
▁במרכז	-2109
▁החולים	-2110
חתי	-2111
▁החדשה	-2112
▁לעד	-2113
▁sp	-2114
תף	-2115
▁הרא	-2116
▁נג	-2117
▁שבו	-2118
17	-2119
▁שעה	-2120
▁נפלא	-2121
כלי	-2122
▁סיפור	-2123
אללה	-2124
▁הפועל	-2125
li	-2126
▁העוב	-2127
▁מושלם	-2128
▁ממלי	-2129
שמע	-2130
▁כמובן	-2131
▁other	-2132
▁הביטחון	-2133
▁שחק	-2134
אח	-2135
וסף	-2136
▁לילדים	-2137
דל	-2138
▁פא	-2139
▁הולדת	-2140
▁במר	-2141
זרה	-2142
▁שבה	-2143
▁כדאי	-2144
▁רגע	-2145
▁מאת	-2146
90	-2147
▁אישי	-2148
▁מבין	-2149
סקי	-2150
ברג	-2151
▁הכול	-2152
▁22	-2153
▁do	-2154
▁משחק	-2155
▁איתי	-2156
ואב	-2157
▁להגיב	-2158
ברו	-2159
ומן	-2160
וגה	-2161
▁ובה	-2162
▁ביבי	-2163
▁ממשי	-2164
ime	-2165
▁An	-2166
▁שיע	-2167
▁50	-2168
▁הישראלי	-2169
▁האירוע	-2170
any	-2171
יריית	-2172
שרים	-2173
▁תמונה	-2174
וויזיה	-2175
▁בעיקר	-2176
▁לצאת	-2177
▁כוח	-2178
▁בעצ	-2179
טור	-2180
מוס	-2181
טון	-2182
uc	-2183
▁up	-2184
ליל	-2185
53	-2186
▁הטוב	-2187
ase	-2188
▁נהדר	-2189
▁רבות	-2190
דית	-2191
▁בנוסף	-2192
▁שאנחנו	-2193
16	-2194
▁הבאה	-2195
ומרים	-2196
זם	-2197
▁בסדר	-2198
▁מקבל	-2199
▁מלון	-2200
▁נמצא	-2201
▁ברחוב	-2202
▁סתם	-2203
14	-2204
▁יקרה	-2205
▁This	-2206
מלי	-2207
▁המצ	-2208
▁משפחת	-2209
ally	-2210
▁סג	-2211
▁רשת	-2212
ייחס	-2213
▁לשעבר	-2214
▁It	-2215
▁type	-2216
ומיים	-2217
▁חמישי	-2218
▁האח	-2219
ign	-2220
▁השלי	-2221
pt	-2222
.6	-2223
▁ביי	-2224
▁המלא	-2225
רק	-2226
▁מוזמנים	-2227
ואלי	-2228
ריכה	-2229
חוק	-2230
ue	-2231
▁הדבר	-2232
▁הגר	-2233
▁בעלות	-2234
פיה	-2235
▁להכ	-2236
▁לכן	-2237
ייך	-2238
▁מגוון	-2239
ראו	-2240
▁25	-2241
▁חופ	-2242
are	-2243
▁פעילות	-2244
▁מתאים	-2245
bs	-2246
כלה	-2247
דרום	-2248
▁שאתם	-2249
▁אוויר	-2250
טיבי	-2251
קק	-2252
▁חבל	-2253
קול	-2254
▁כלי	-2255
סס	-2256
▁....	-2257
▁ספק	-2258
▁יודעים	-2259
ונן	-2260
כנית	-2261
▁רמת	-2262
ef	-2263
תרון	-2264
נור	-2265
▁האיר	-2266
iel	-2267
פית	-2268
און	-2269
▁לדבר	-2270
▁שמי	-2271
70	-2272
פקיד	-2273
▁שיל	-2274
eg	-2275
▁מומלץ	-2276
▁מלח	-2277
▁but	-2278
▁כלום	-2279
▁הישראל	-2280
זון	-2281
▁הפס	-2282
▁count	-2283
▁במשך	-2284
קין	-2285
ולוגיה	-2286
חרונה	-2287
ופול	-2288
▁ואם	-2289
▁וכן	-2290
rop	-2291
▁סרט	-2292
ושבים	-2293
▁מתאי	-2294
▁בחיים	-2295
▁תגובות	-2296
ated	-2297
וויה	-2298
ציע	-2299
ound	-2300
ודית	-2301
▁לבן	-2302
▁;	-2303
וגל	-2304
▁מקסים	-2305
▁הולך	-2306
▁להגיד	-2307
▁משפחה	-2308
▁בימים	-2309
ותי	-2310
▁החש	-2311
טרק	-2312
▁out	-2313
▁עליה	-2314
▁לטי	-2315
▁הקרוב	-2316
▁מן	-2317
ile	-2318
▁מציע	-2319
▁יהודה	-2320
▁המשפחה	-2321
▁מנהל	-2322
ions	-2323
וסר	-2324
םםםם	-2325
ian	-2326
▁והמ	-2327
חקים	-2328
▁במצב	-2329
▁מראש	-2330
ציג	-2331
▁היית	-2332
רוס	-2333
▁מקסי	-2334
▁מסע	-2335
▁רוח	-2336
80	-2337
וחים	-2338
▁לישראל	-2339
▁ולכן	-2340
ish	-2341
▁שנות	-2342
▁en	-2343
▁מיני	-2344
▁קפה	-2345
ארד	-2346
▁ללכת	-2347
25	-2348
▁עובד	-2349
נדר	-2350
כום	-2351
▁למשפ	-2352
קון	-2353
▁comp	-2354
רוק	-2355
חית	-2356
▁לקרוא	-2357
▁אוהבים	-2358
▁מעבר	-2359
▁לפנות	-2360
▁מדהימה	-2361
פא	-2362
רבה	-2363
▁me	-2364
דק	-2365
והים	-2366
▁חיל	-2367
▁בואו	-2368
נץ	-2369
▁סוג	-2370
ייט	-2371
כונים	-2372
▁ומח	-2373
▁בבי	-2374
▁בהחלט	-2375
'.	-2376
▁נר	-2377
▁Israel	-2378
▁והס	-2379
▁בגי	-2380
סון	-2381
ועדה	-2382
▁והי	-2383
▁מכירה	-2384
ווירה	-2385
▁שמחה	-2386
com	-2387
▁תוכ	-2388
וסים	-2389
▁והש	-2390
▁האחרונות	-2391
▁מקווה	-2392
נגל	-2393
▁שלישי	-2394
▁int	-2395
▁שהי	-2396
הי	-2397
vi	-2398
▁פנים	-2399
▁so	-2400
▁המד	-2401
▁הרג	-2402
ריק	-2403
▁שעבר	-2404
נטים	-2405
▁הפל	-2406
שטיין	-2407
▁האופ	-2408
▁גבוהה	-2409
▁לכי	-2410
▁הכת	-2411
▁מופ	-2412
▁קוב	-2413
▁לעבוד	-2414
שן	-2415
▁בבר	-2416
▁משי	-2417
▁קודם	-2418
▁בניהול	-2419
▁מהממת	-2420
וחר	-2421
▁כוס	-2422
▁ומס	-2423
▁מיל	-2424
▁בטי	-2425
so	-2426
▁השם	-2427
▁והפ	-2428
int	-2429
▁בעבר	-2430
▁ובר	-2431
▁שות	-2432
▁הרכב	-2433
חיים	-2434
▁טיפ	-2435
44	-2436
▁והא	-2437
▁תב	-2438
ליחה	-2439
▁לשמוע	-2440
▁המחיר	-2441
ous	-2442
▁יעקב	-2443
▁חייב	-2444
לול	-2445
נין	-2446
▁ממנו	-2447
סטר	-2448
▁עוז	-2449
▁והע	-2450
וביץ	-2451
▁המלון	-2452
טרף	-2453
▁למען	-2454
▁וחצי	-2455
gh	-2456
זב	-2457
▁יהיו	-2458
▁יצחק	-2459
סום	-2460
87	-2461
▁1.	-2462
הת	-2463
▁לגמרי	-2464
▁אמיתי	-2465
▁ברשת	-2466
▁בלתי	-2467
▁הנכס	-2468
▁לאורך	-2469
▁בזה	-2470
נלא	-2471
ווקא	-2472
▁במחיר	-2473
0,	-2474
▁לכת	-2475
▁מבחי	-2476
▁ושי	-2477
▁להק	-2478
ליי	-2479
▁כגון	-2480
▁הבחירות	-2481
▁דירה	-2482
▁מהא	-2483
▁בכי	-2484
▁בבעלות	-2485
▁עיצוב	-2486
▁לוק	-2487
עימה	-2488
▁כאילו	-2489
בעת	-2490
▁fe	-2491
▁ליום	-2492
▁קה	-2493
▁דווקא	-2494
▁vers	-2495
ופות	-2496
צילום	-2497
▁more	-2498
able	-2499
▁מאיר	-2500
מריק	-2501
▁they	-2502
▁שלוש	-2503
▁סד	-2504
▁השיר	-2505
▁su	-2506
▁my	-2507
▁country	-2508
▁החלט	-2509
▁האל	-2510
▁האמת	-2511
▁נעים	-2512
▁הגב	-2513
נע	-2514
▁לצד	-2515
▁שגם	-2516
▁לבר	-2517
66	-2518
דורגל	-2519
▁אישית	-2520
▁בפני	-2521
ire	-2522
חש	-2523
אבל	-2524
וניי	-2525
היה	-2526
▁הבל	-2527
נוס	-2528
מיכה	-2529
=1	-2530
▁בפייסבוק	-2531
▁מבית	-2532
▁בנימין	-2533
▁קרה	-2534
▁בבוקר	-2535
33	-2536
▁לחץ	-2537
▁היהודי	-2538
ושי	-2539
▁הדין	-2540
▁שלושה	-2541
▁למכירה	-2542
▁דיווח	-2543
▁בקרוב	-2544
▁האחרונה	-2545
▁מסך	-2546
▁מהר	-2547
▁אוט	-2548
▁בעוד	-2549
▁לעדכן	-2550
▁אליה	-2551
▁בשנה	-2552
▁Sha	-2553
▁מרגש	-2554
▁אנשי	-2555
▁im	-2556
▁אחוז	-2557
ord	-2558
▁טוע	-2559
▁קבוצת	-2560
▁הדברים	-2561
▁מחדש	-2562
▁ne	-2563
▁^	-2564
▁מוח	-2565
▁להבין	-2566
▁ביחד	-2567
▁Am	-2568
▁המוצ	-2569
▁מלאה	-2570
▁טובות	-2571
▁40	-2572
▁משנה	-2573
▁הקבוצה	-2574
▁להח	-2575
▁לעולם	-2576
ופעה	-2577
▁אייל	-2578
ace	-2579
▁ניצ	-2580
רבי	-2581
▁דרו	-2582
▁בשנת	-2583
▁למקום	-2584
▁לילה	-2585
▁מגישה	-2586
▁עובדים	-2587
▁שרי	-2588
דמנות	-2589
▁חזק	-2590
וניים	-2591
▁ברא	-2592
גיות	-2593
▁לעזור	-2594
▁והיא	-2595
פרים	-2596
▁בטח	-2597
לן	-2598
בנה	-2599
צרים	-2600
מטי	-2601
ep	-2602
▁ללמוד	-2603
▁version	-2604
ליח	-2605
▁Al	-2606
▁נוספת	-2607
▁cl	-2608
▁גבר	-2609
וביל	-2610
=3	-2611
ike	-2612
▁דין	-2613
▁ספורט	-2614
▁לכך	-2615
▁עית	-2616
בלו	-2617
▁לעמוד	-2618
שתת	-2619
▁להמשיך	-2620
▁מעור	-2621
▁הלו	-2622
סקים	-2623
נסים	-2624
▁ברוך	-2625
▁pr	-2626
ory	-2627
▁פעולה	-2628
אג	-2629
נתיים	-2630
פגש	-2631
כרה	-2632
לום	-2633
רחי	-2634
▁region	-2635
▁אק	-2636
וקי	-2637
תתתת	-2638
▁תס	-2639
co	-2640
▁לפת	-2641
▁האד	-2642
פוש	-2643
27	-2644
ame	-2645
▁23	-2646
▁חובה	-2647
▁להג	-2648
ליף	-2649
▁אינו	-2650
כונת	-2651
▁נשיא	-2652
▁יוצא	-2653
ותם	-2654
▁שס	-2655
▁מקר	-2656
▁הלילה	-2657
oss	-2658
ודל	-2659
▁ואין	-2660
ליות	-2661
נאים	-2662
▁>>	-2663
▁פעמים	-2664
▁שצריך	-2665
נח	-2666
ונת	-2667
▁If	-2668
מרת	-2669
▁one	-2670
▁ar	-2671
פסת	-2672
מינים	-2673
▁משפט	-2674
▁לאחרונה	-2675
ולוגי	-2676
רכו	-2677
▁לציון	-2678
▁האחרונים	-2679
ההה	-2680
▁ימי	-2681
מיר	-2682
חיק	-2683
ult	-2684
▁עיריית	-2685
▁כוחות	-2686
נויות	-2687
▁המוש	-2688
▁זוה	-2689
אט	-2690
כמה	-2691
▁עשרות	-2692
▁בינו	-2693
▁אישה	-2694
▁וכי	-2695
60	-2696
מנת	-2697
▁חמ	-2698
▁ac	-2699
▁יוסי	-2700
ond	-2701
לקת	-2702
זית	-2703
▁לשם	-2704
שירים	-2705
מרים	-2706
▁יופי	-2707
▁מדינת	-2708
טיח	-2709
ery	-2710
ריי	-2711
מונים	-2712
ברסי	-2713
▁הקה	-2714
מבר	-2715
▁ואח	-2716
בוש	-2717
18	-2718
▁מקומות	-2719
▁באש	-2720
▁עסקים	-2721
▁חוץ	-2722
ארק	-2723
▁ארה	-2724
ציאות	-2725
▁הרכ	-2726
▁בהמשך	-2727
▁אליו	-2728
▁עליך	-2729
▁שימוש	-2730
▁אכ	-2731
▁אבא	-2732
▁הסט	-2733
▁איתך	-2734
▁הנשיא	-2735
אלו	-2736
▁תהנו	-2737
▁שיי	-2738
▁חתי	-2739
▁הצע	-2740
▁הזכ	-2741
נועה	-2742
-4	-2743
נצ	-2744
▁לעצ	-2745
▁שומ	-2746
▁בפרטי	-2747
▁הפעם	-2748
.9	-2749
▁[	-2750
▁cont	-2751
▁והח	-2752
▁אחלה	-2753
▁יפ	-2754
▁השה	-2755
▁Phot	-2756
▁קטנה	-2757
▁בתא	-2758
▁ומק	-2759
ונג	-2760
▁כוכ	-2761
old	-2762
▁ככל	-2763
?!	-2764
▁לתי	-2765
ורג	-2766
ורס	-2767
▁למת	-2768
▁תות	-2769
▁כבוד	-2770
▁הצה	-2771
▁ולי	-2772
▁בערב	-2773
צעים	-2774
▁עצמי	-2775
▁תקווה	-2776
ודת	-2777
▁שופ	-2778
▁לאכול	-2779
▁ומא	-2780
וגר	-2781
ניון	-2782
▁האמריק	-2783
▁מדינה	-2784
▁הרח	-2785
▁work	-2786
▁כעת	-2787
▁משום	-2788
▁במת	-2789
רוע	-2790
▁ולע	-2791
▁יוסף	-2792
וטר	-2793
▁מהש	-2794
▁גבי	-2795
לקוחות	-2796
▁בעיה	-2797
מוקר	-2798
port	-2799
ary	-2800
▁פתח	-2801
cl	-2802
29	-2803
ram	-2804
▁נט	-2805
▁ev	-2806
▁ישראלי	-2807
24	-2808
נל	-2809
imel	-2810
כונה	-2811
לונות	-2812
▁about	-2813
reat	-2814
כך	-2815
כב	-2816
ne	-2817
▁רואים	-2818
▁בנק	-2819
▁לתק	-2820
▁מאות	-2821
וער	-2822
▁בחודש	-2823
▁חב	-2824
ממ	-2825
▁צוד	-2826
▁his	-2827
שיבה	-2828
ose	-2829
▁התר	-2830
77	-2831
for	-2832
▁הכר	-2833
▁לקנות	-2834
רויקט	-2835
▁ונו	-2836
▁חשבון	-2837
גדל	-2838
▁כמוך	-2839
▁בטל	-2840
▁אלפי	-2841
עון	-2842
▁מתאימה	-2843
▁הבריאות	-2844
▁2015	-2845
▁זהו	-2846
▁מנכ	-2847
▁גלי	-2848
▁אומרים	-2849
▁ארוחת	-2850
▁התורה	-2851
▁יאיר	-2852
▁קא	-2853
▁לדי	-2854
▁לחזור	-2855
▁בבעלותך	-2856
ok	-2857
▁הסת	-2858
▁ענ	-2859
וכים	-2860
▁ערוץ	-2861
טוח	-2862
▁בניהולך	-2863
▁לאתר	-2864
▁ראיתי	-2865
ניף	-2866
רגש	-2867
רכזי	-2868
▁ושל	-2869
▁העונה	-2870
▁מתנה	-2871
▁$	-2872
זוג	-2873
המ	-2874
▁לבין	-2875
▁ברחבי	-2876
▁60	-2877
▁הגיעו	-2878
▁צפיות	-2879
ייף	-2880
26	-2881
▁המשחק	-2882
▁־	-2883
רוני	-2884
▁דירות	-2885
▁לעומת	-2886
ופו	-2887
▁רעי	-2888
uct	-2889
גרם	-2890
גישות	-2891
▁השמאל	-2892
act	-2893
זרח	-2894
▁הפנים	-2895
▁כולנו	-2896
כוו	-2897
▁קרוב	-2898
▁לחצו	-2899
▁הישראלית	-2900
.8	-2901
▁מחפשים	-2902
▁ראשונה	-2903
io	-2904
▁לקוחות	-2905
רון	-2906
▁ידידות	-2907
▁:-	-2908
ron	-2909
▁טרא	-2910
מץ	-2911
▁להא	-2912
כוי	-2913
▁מבצע	-2914
▁צר	-2915
כונות	-2916
ews	-2917
▁מצד	-2918
▁האתר	-2919
▁ראי	-2920
▁פרסום	-2921
▁חדר	-2922
▁בזכות	-2923
מחה	-2924
וריד	-2925
▁פרק	-2926
▁המג	-2927
▁ההי	-2928
▁בפי	-2929
▁למט	-2930
יינים	-2931
כנה	-2932
בריו	-2933
▁וני	-2934
▁אינ	-2935
▁i	-2936
▁במקרה	-2937
מום	-2938
▁הצוות	-2939
▁יהודים	-2940
▁חם	-2941
צליח	-2942
▁נכתב	-2943
מצא	-2944
קוד	-2945
▁Co	-2946
שבת	-2947
יתוף	-2948
סיס	-2949
▁שד	-2950
other	-2951
▁מסוג	-2952
פיים	-2953
▁שמאל	-2954
שבוע	-2955
▁שחר	-2956
▁לבע	-2957
▁ליהנות	-2958
▁ארגון	-2959
מודד	-2960
▁במרחק	-2961
ays	-2962
▁אפשרות	-2963
למים	-2964
▁הצטר	-2965
בירות	-2966
ותה	-2967
▁off	-2968
▁שקי	-2969
▁אורי	-2970
▁ורק	-2971
▁שאלה	-2972
▁להביא	-2973
7,	-2974
▁also	-2975
ree	-2976
▁לפיד	-2977
▁איתו	-2978
שרי	-2979
▁לומר	-2980
▁האוויר	-2981
ווא	-2982
▁גא	-2983
רוחת	-2984
▁מהע	-2985
כנת	-2986
▁בנות	-2987
▁המלצה	-2988
אתה	-2989
סור	-2990
▁שינוי	-2991
▁מחכה	-2992
▁Photos	-2993
▁המועצה	-2994
ash	-2995
▁דה	-2996
▁והם	-2997
קשר	-2998
▁ישר	-2999
▁הבעיה	-3000
▁תלמי	-3001
▁במדינה	-3002
▁הטר	-3003
▁עשה	-3004
▁בשוק	-3005
וטרים	-3006
imeline	-3007
▁דוג	-3008
▁לייק	-3009
▁מטר	-3010
ens	-3011
▁בנט	-3012
▁היינו	-3013
חחח	-3014
קלון	-3015
▁פול	-3016
.4	-3017
▁טור	-3018
of	-3019
ופס	-3020
▁אימייל	-3021
▁נב	-3022
▁רביעי	-3023
ושב	-3024
▁לשנות	-3025
▁שנו	-3026
▁מוסי	-3027
ברמן	-3028
▁טכנ	-3029
▁תצ	-3030
לוו	-3031
▁סמ	-3032
▁היל	-3033
חיות	-3034
▁רצי	-3035
פוי	-3036
ולת	-3037
.7	-3038
▁עסק	-3039
נסט	-3040
פייה	-3041
▁חגי	-3042
aid	-3043
▁עלייך	-3044
ביעה	-3045
זרו	-3046
▁בול	-3047
▁אכן	-3048
▁עלה	-3049
אק	-3050
יד	-3051
▁Ar	-3052
ove	-3053
דרי	-3054
▁עליהם	-3055
▁חניה	-3056
שימת	-3057
▁תז	-3058
▁במג	-3059
ווו	-3060
▁אולם	-3061
▁היקר	-3062
▁מאפשר	-3063
▁which	-3064
▁פתי	-3065
▁איזו	-3066
▁מיוחדת	-3067
▁ברמה	-3068
ely	-3069
▁time	-3070
▁הילד	-3071
▁רש	-3072
בחרת	-3073
מיה	-3074
▁טרי	-3075
▁סטוד	-3076
מובן	-3077
▁יז	-3078
▁ושמ	-3079
▁האדם	-3080
▁המצב	-3081
▁וכו	-3082
▁מקור	-3083
▁תושבי	-3084
▁Timeline	-3085
▁מקצועי	-3086
▁כיום	-3087
אנו	-3088
/101	-3089
▁זק	-3090
▁הליכוד	-3091
ical	-3092
▁בגיל	-3093
▁בידי	-3094
באי	-3095
▁RT	-3096
צרו	-3097
בורך	-3098
עש	-3099
ועד	-3100
:)	-3101
▁יחס	-3102
▁כרגע	-3103
מדה	-3104
▁<3	-3105
****	-3106
▁סיי	-3107
▁As	-3108
-5	-3109
▁who	-3110
ence	-3111
ניינים	-3112
▁בשר	-3113
▁אומרת	-3114
▁כשא	-3115
סוי	-3116
ident	-3117
▁get	-3118
▁דא	-3119
▁שונות	-3120
▁הצד	-3121
vis	-3122
▁qu	-3123
▁מחפש	-3124
▁פרץ	-3125
ראית	-3126
וזה	-3127
נויים	-3128
▁בהתאם	-3129
▁השנים	-3130
▁❤	-3131
▁ובכל	-3132
ומט	-3133
▁העם	-3134
▁בור	-3135
▁נפת	-3136
▁פלא	-3137
▁עלינו	-3138
▁year	-3139
▁מילה	-3140
ug	-3141
ובע	-3142
▁מיליארד	-3143
▁רופ	-3144
▁00	-3145
▁שבא	-3146
▁מאשר	-3147
▁משתמש	-3148
▁והה	-3149
▁נפג	-3150
ek	-3151
▁להשי	-3152
▁פלי	-3153
מנית	-3154
יינו	-3155
▁דף	-3156
כרון	-3157
ניב	-3158
▁גולן	-3159
fi	-3160
גרות	-3161
▁Bar	-3162
צחון	-3163
▁פעיל	-3164
▁וז	-3165
פלא	-3166
61	-3167
פך	-3168
▁סב	-3169
▁עמו	-3170
▁לנסות	-3171
>,	-3172
עדי	-3173
גרים	-3174
▁נחת	-3175
▁אלינו	-3176
▁נוספות	-3177
אפשר	-3178
▁נפש	-3179
▁בצפון	-3180
▁למשל	-3181
▁se	-3182
▁פוליטי	-3183
כתי	-3184
▁ואף	-3185
▁צורך	-3186
▁Ben	-3187
▁חוג	-3188
▁Ch	-3189
▁עשו	-3190
שהי	-3191
▁הסרט	-3192
▁ההס	-3193
צית	-3194
▁ארג	-3195
▁מיד	-3196
▁הרפ	-3197
ריכים	-3198
▁אצלנו	-3199
▁מתחת	-3200
▁הממו	-3201
▁התקשורת	-3202
▁per	-3203
▁ואל	-3204
וספת	-3205
▁בקרב	-3206
95	-3207
elect	-3208
▁לכול	-3209
28	-3210
▁חוב	-3211
▁המשך	-3212
▁הביתה	-3213
ock	-3214
יתות	-3215
▁פקס	-3216
▁טלוויזיה	-3217
▁בעניין	-3218
▁נחמד	-3219
קם	-3220
וויטר	-3221
▁יקרים	-3222
ולדת	-3223
▁תרו	-3224
▁הצלחה	-3225
▁Ad	-3226
כנים	-3227
▁משות	-3228
▁במלון	-3229
▁חייבים	-3230
▁הים	-3231
נב	-3232
▁מהי	-3233
▁המב	-3234
▁מצו	-3235
▁במק	-3236
וגרים	-3237
erv	-3238
▁כות	-3239
פרד	-3240
נסו	-3241
▁קרן	-3242
▁מידי	-3243
itt	-3244
▁לשמור	-3245
▁—	-3246
???	-3247
צבע	-3248
▁תוכלו	-3249
נתה	-3250
▁למעלה	-3251
48	-3252
מסר	-3253
ובוס	-3254
▁לעוד	-3255
פריט	-3256
▁מנד	-3257
65	-3258
▁פלסטי	-3259
▁בארה	-3260
סטוריה	-3261
▁אירועים	-3262
▁עמי	-3263
שבון	-3264
▁יהודי	-3265
בלת	-3266
▁תומ	-3267
בלות	-3268
▁להסת	-3269
גיעו	-3270
יתית	-3271
▁השק	-3272
▁חן	-3273
▁בך	-3274
ונד	-3275
▁אול	-3276
▁לאומי	-3277
▁ליצור	-3278
use	-3279
ניתן	-3280
פילו	-3281
פורמה	-3282
שורים	-3283
▁her	-3284
iss	-3285
ere	-3286
ייג	-3287
eren	-3288
43	-3289
▁ידוע	-3290
▁ממשלה	-3291
דרים	-3292
ידי	-3293
▁השופ	-3294
▁תוכנית	-3295
75	-3296
▁פיר	-3297
▁ברכב	-3298
▁לעבור	-3299
ors	-3300
▁go	-3301
▁לחיות	-3302
וטו	-3303
▁עניין	-3304
▁מדבר	-3305
ריז	-3306
גנה	-3307
▁חסר	-3308
▁הטל	-3309
ננה	-3310
▁אחריות	-3311
▁מחירים	-3312
▁ובת	-3313
▁מנסה	-3314
▁לרכ	-3315
רגיל	-3316
▁New	-3317
▁עזה	-3318
▁לגל	-3319
נוק	-3320
▁מתוק	-3321
▁בוד	-3322
ts	-3323
דאו	-3324
▁הפת	-3325
▁וואו	-3326
▁עצוב	-3327
▁סביב	-3328
▁בשבת	-3329
פד	-3330
▁We	-3331
▁ההורים	-3332
ations	-3333
▁שירותי	-3334
▁מפר	-3335
▁part	-3336
▁הבנתי	-3337
אש	-3338
▁חרי	-3339
▁והר	-3340
▁וואלה	-3341
▁עבודות	-3342
▁אברה	-3343
▁לפעמים	-3344
▁הורים	-3345
▁ההצ	-3346
▁וחי	-3347
▁תגובה	-3348
סקה	-3349
▁אזור	-3350
▁קצ	-3351
der	-3352
רגל	-3353
טן	-3354
ודר	-3355
▁בעזרת	-3356
▁some	-3357
mer	-3358
אד	-3359
▁לשתף	-3360
ings	-3361
▁ch	-3362
▁בושה	-3363
▁לבחור	-3364
דינות	-3365
▁מכיר	-3366
▁בשם	-3367
▁לראשונה	-3368
▁הטבע	-3369
▁גיא	-3370
▁המפ	-3371
▁לעי	-3372
▁לבצע	-3373
▁מיר	-3374
עע	-3375
▁2017	-3376
▁מאחורי	-3377
uy	-3378
טרון	-3379
שלי	-3380
ition	-3381
▁לימוד	-3382
ופיע	-3383
דוש	-3384
▁בעת	-3385
▁להישאר	-3386
לילה	-3387
▁כיצד	-3388
▁Le	-3389
▁סרטון	-3390
▁תד	-3391
חלטה	-3392
פלגה	-3393
שאים	-3394
ממה	-3395
▁חחחחחחחחח	-3396
▁נשמע	-3397
▁החבר	-3398
שובה	-3399
▁תיא	-3400
▁שהע	-3401
געת	-3402
▁סוכ	-3403
מניה	-3404
כולת	-3405
▁tra	-3406
▁תור	-3407
▁הגדולה	-3408
▁ממה	-3409
▁משק	-3410
יקה	-3411
▁כב	-3412
▁העירייה	-3413
▁לעצמ	-3414
▁ליל	-3415
▁been	-3416
▁ערך	-3417
▁להעביר	-3418
96	-3419
טיה	-3420
▁ליר	-3421
▁האמ	-3422
▁ההודעה	-3423
▁האש	-3424
פעל	-3425
▁כפ	-3426
וסק	-3427
צועים	-3428
▁like	-3429
▁עזרה	-3430
▁לבוא	-3431
▁יוע	-3432
9,	-3433
▁אצלי	-3434
▁פינ	-3435
▁הדר	-3436
▁נשי	-3437
▁הנסי	-3438
The	-3439
▁רומ	-3440
lease	-3441
ang	-3442
בירה	-3443
נדי	-3444
ערה	-3445
▁נשאר	-3446
▁להשתמש	-3447
▁דח	-3448
▁החליט	-3449
▁הפלסטי	-3450
▁בצה	-3451
ותרת	-3452
ריאה	-3453
▁לעבר	-3454
▁זכויות	-3455
▁והצ	-3456
מלא	-3457
▁ניהול	-3458
▁מערכות	-3459
▁מכן	-3460
▁דומה	-3461
▁השאלה	-3462
שתה	-3463
▁נצ	-3464
▁am	-3465
▁כתובת	-3466
▁זר	-3467
▁them	-3468
▁דרוש	-3469
▁פסי	-3470
▁אמש	-3471
▁לבח	-3472
▁ag	-3473
▁סול	-3474
▁שג	-3475
▁תרבות	-3476
▁Av	-3477
ייש	-3478
▁רכי	-3479
▁החת	-3480
▁הפוסט	-3481
▁הסיפור	-3482
ck	-3483
▁לגר	-3484
irst	-3485
ever	-3486
▁סבא	-3487
עוץ	-3488
▁כמות	-3489
רוך	-3490
▁שיכול	-3491
קלא	-3492
ליקציה	-3493
▁להיכנס	-3494
▁האוצר	-3495
▁הבאים	-3496
/7	-3497
נאה	-3498
▁נקודות	-3499
▁2.	-3500
▁צל	-3501
מדים	-3502
▁dis	-3503
▁היתר	-3504
........	-3505
הא	-3506
שיבות	-3507
▁שכן	-3508
▁הקשר	-3509
▁©	-3510
▁עוצ	-3511
▁מיכל	-3512
מפיין	-3513
wn	-3514
icha	-3515
▁באיר	-3516
נקים	-3517
▁בסיס	-3518
▁שהיו	-3519
▁חשבתי	-3520
דינת	-3521
cess	-3522
▁בחיפה	-3523
▁עצמ	-3524
▁מנות	-3525
▁רוע	-3526
air	-3527
▁להוסיף	-3528
▁לרבות	-3529
▁ממשלת	-3530
1,	-3531
אתם	-3532
▁בצי	-3533
צוני	-3534
▁עקב	-3535
▁חולים	-3536
ליטה	-3537
ml	-3538
▁חינוך	-3539
be	-3540
קוב	-3541
▁אשדוד	-3542
tal	-3543
▁שנתיים	-3544
רוג	-3545
▁ועדת	-3546
▁הליכה	-3547
▁רחוב	-3548
▁במשרד	-3549
▁ניס	-3550
▁2018	-3551
▁לשלוח	-3552
-20	-3553
▁העליון	-3554
▁דניאל	-3555
רגיה	-3556
▁בחום	-3557
ana	-3558
▁מרי	-3559
-201	-3560
▁ווי	-3561
▁אלוף	-3562
פקת	-3563
טיות	-3564
▁עומד	-3565
▁:-)	-3566
▁שנע	-3567
▁גדולים	-3568
ild	-3569
▁אשת	-3570
▁סיפר	-3571
נדה	-3572
▁120	-3573
וניברסי	-3574
▁האנשים	-3575
▁בעצם	-3576
ןןןן	-3577
ואליציה	-3578
בריה	-3579
▁לעבודה	-3580
לג	-3581
▁מגיעים	-3582
▁איראן	-3583
למידים	-3584
▁חושבת	-3585
זיק	-3586
▁בתור	-3587
שיות	-3588
דימה	-3589
▁המקצוע	-3590
▁לטובת	-3591
ארט	-3592
אתי	-3593
ממת	-3594
▁דרי	-3595
▁תקשורת	-3596
רבעה	-3597
▁סופר	-3598
▁מחפשת	-3599
▁אינה	-3600
▁בוא	-3601
ham	-3602
▁kn	-3603
▁עונה	-3604
וקת	-3605
▁מקרה	-3606
▁להפוך	-3607
▁מיכ	-3608
▁לשלם	-3609
2,	-3610
▁אמרה	-3611
▁מתחיל	-3612
▁צד	-3613
קדם	-3614
דבר	-3615
▁אגב	-3616
▁26	-3617
▁קיים	-3618
oll	-3619
קיע	-3620
שתי	-3621
▁לגי	-3622
▁צבי	-3623
▁ורו	-3624
▁feel	-3625
▁השרון	-3626
93	-3627
שששש	-3628
▁אתי	-3629
▁לאירוע	-3630
כלית	-3631
▁המר	-3632
▁if	-3633
▁any	-3634
▁רוז	-3635
תודה	-3636
▁התפ	-3637
▁אהבתי	-3638
▁אמת	-3639
▁ממני	-3640
▁sc	-3641
▁מחוץ	-3642
▁היד	-3643
▁90	-3644
▁האר	-3645
we	-3646
▁need	-3647
day	-3648
▁הוצ	-3649
סטיבל	-3650
ובד	-3651
▁בשעות	-3652
▁עדיף	-3653
▁המדה	-3654
te	-3655
בוא	-3656
בוי	-3657
▁סר	-3658
▁השבת	-3659
רבים	-3660
▁מאמין	-3661
▁when	-3662
na	-3663
▁מושלמת	-3664
▁יפים	-3665
חיב	-3666
▁כלפי	-3667
▁לידי	-3668
וקף	-3669
▁ממנה	-3670
▁העל	-3671
ance	-3672
▁לאנשים	-3673
▁לקי	-3674
▁נמוך	-3675
▁שכר	-3676
-0	-3677
▁חייבת	-3678
אאאא	-3679
▁עצמה	-3680
▁המים	-3681
▁השתת	-3682
▁פוע	-3683
▁מהח	-3684
▁שרון	-3685
▁מירי	-3686
▁בלילה	-3687
▁ירו	-3688
▁ניר	-3689
ital	-3690
▁משא	-3691
▁28	-3692
▁לבני	-3693
▁מאושר	-3694
▁than	-3695
מורת	-3696
▁שאפשר	-3697
ראיון	-3698
קסט	-3699
▁te	-3700
▁המשת	-3701
ראים	-3702
▁לחלו	-3703
ater	-3704
98	-3705
▁מבר	-3706
▁over	-3707
▁הקוד	-3708
▁לדעתי	-3709
▁עין	-3710
▁צור	-3711
son	-3712
סטים	-3713
▁שתפו	-3714
חרר	-3715
ey	-3716
▁ובא	-3717
▁ברמת	-3718
▁לשחק	-3719
▁מציעים	-3720
▁לתח	-3721
--------	-3722
200	-3723
▁לני	-3724
ליו	-3725
▁המוב	-3726
פחה	-3727
47	-3728
▁שהמ	-3729
▁הנחה	-3730
▁לאורחים	-3731
▁נמצאים	-3732
▁נחש	-3733
97	-3734
נצי	-3735
____	-3736
▁גרי	-3737
▁בחברה	-3738
▁מוצרים	-3739
▁מתע	-3740
▁ולח	-3741
▁אלון	-3742
▁there	-3743
▁הודי	-3744
sk	-3745
▁זכות	-3746
▁להתחיל	-3747
.201	-3748
▁נשמה	-3749
ושה	-3750
▁בוח	-3751
▁מפלגת	-3752
▁קטנים	-3753
▁כניסה	-3754
וטים	-3755
▁El	-3756
אלות	-3757
▁what	-3758
למה	-3759
▁another	-3760
▁אברהם	-3761
▁רפואה	-3762
הליך	-3763
מיות	-3764
זמן	-3765
▁others	-3766
▁חשמל	-3767
amp	-3768
בוץ	-3769
▁חוזר	-3770
▁לחשוב	-3771
▁למד	-3772
▁הרשמי	-3773
rip	-3774
▁שיער	-3775
▁רקע	-3776
▁לפתוח	-3777
▁השחק	-3778
events	-3779
▁דג	-3780
▁גרם	-3781
rit	-3782
anc	-3783
form	-3784
קביל	-3785
▁הפרי	-3786
בקרים	-3787
▁רה	-3788
בקש	-3789
נוסף	-3790
▁החוץ	-3791
וגות	-3792
▁לחלוטין	-3793
▁ילדה	-3794
▁pre	-3795
טרקציות	-3796
מרו	-3797
▁נושא	-3798
▁מהס	-3799
▁הוג	-3800
▁אילת	-3801
▁מצחיק	-3802
▁להזמין	-3803
▁משלוח	-3804
▁לצע	-3805
שמל	-3806
▁נצי	-3807
רחב	-3808
▁מלך	-3809
▁pe	-3810
▁טראמפ	-3811
▁קבלת	-3812
▁ביה	-3813
▁פתוח	-3814
ועדת	-3815
וטה	-3816
▁אסור	-3817
▁בקלות	-3818
▁נעשה	-3819
▁ועם	-3820
▁מונ	-3821
ריקה	-3822
כוח	-3823
▁ואנחנו	-3824
▁פות	-3825
▁ויר	-3826
▁חחחחחח	-3827
▁2014	-3828
▁הגוף	-3829
ווית	-3830
▁ביטוח	-3831
ning	-3832
▁האימייל	-3833
נתן	-3834
▁לשבת	-3835
▁וכמובן	-3836
▁אוי	-3837
21	-3838
מרות	-3839
▁כע	-3840
▁לחת	-3841
▁just	-3842
ID	-3843
▁רמ	-3844
עדון	-3845
▁באהבה	-3846
▁היחידה	-3847
html	-3848
▁אחרות	-3849
▁ליברמן	-3850
▁אוב	-3851
▁אוק	-3852
▁would	-3853
▁להתע	-3854
ילוב	-3855
פרו	-3856
▁באירוע	-3857
יימת	-3858
▁שקט	-3859
▁מחש	-3860
▁שבר	-3861
▁מוצרי	-3862
▁נתניה	-3863
▁רוט	-3864
▁כתבה	-3865
▁צפוי	-3866
▁ro	-3867
▁בחוץ	-3868
▁webs	-3869
▁הביקור	-3870
נינו	-3871
▁Mar	-3872
igh	-3873
▁בעד	-3874
▁האור	-3875
▁יעוץ	-3876
פרת	-3877
▁להשיג	-3878
זין	-3879
▁הוב	-3880
▁בפעם	-3881
▁באותו	-3882
5,	-3883
▁שרה	-3884
▁נהדרת	-3885
avid	-3886
ניח	-3887
▁שמה	-3888
הוב	-3889
טיים	-3890
▁שהח	-3891
נאות	-3892
דיק	-3893
▁רפואי	-3894
▁כרטיסים	-3895
ech	-3896
▁להור	-3897
▁2016	-3898
▁בשנים	-3899
▁להחז	-3900
▁וסי	-3901
▁כזו	-3902
==	-3903
▁דוא	-3904
:0	-3905
▁רשות	-3906
oth	-3907
▁You	-3908
▁מסר	-3909
▁התמונה	-3910
רוכה	-3911
טיס	-3912
▁ובמ	-3913
אנחנו	-3914
▁הירקון	-3915
פרט	-3916
▁חכ	-3917
▁מהמם	-3918
▁had	-3919
שמו	-3920
67	-3921
ade	-3922
▁השנייה	-3923
▁שונה	-3924
▁פורסם	-3925
▁de	-3926
▁דובר	-3927
▁דלת	-3928
▁שיתוף	-3929
מינו	-3930
/8	-3931
▁שחור	-3932
ouse	-3933
▁לכבוד	-3934
▁ממליץ	-3935
▁קורס	-3936
שייה	-3937
▁לעיל	-3938
▁המצור	-3939
▁תקופה	-3940
מנט	-3941
▁לזכ	-3942
▁קוד	-3943
▁הקול	-3944
נלאומי	-3945
▁יאללה	-3946
."	-3947
▁אותן	-3948
▁בשטח	-3949
▁להוציא	-3950
וכי	-3951
▁נמסר	-3952
▁נז	-3953
▁were	-3954
▁מדוע	-3955
▁כשמ	-3956
▁שיניים	-3957
טא	-3958
itz	-3959
כתובת	-3960
▁73	-3961
uch	-3962
▁שמן	-3963
▁מראה	-3964
▁שכבר	-3965
דובר	-3966
כנו	-3967
▁הזדמנות	-3968
▁שרק	-3969
▁מוכן	-3970
fter	-3971
לללל	-3972
ציק	-3973
▁נפצע	-3974
▁עתיד	-3975
▁צבא	-3976
עיף	-3977
דרש	-3978
▁באור	-3979
▁27	-3980
63	-3981
ודיעין	-3982
hed	-3983
וונים	-3984
פוץ	-3985
פיע	-3986
▁הסכם	-3987
גרש	-3988
▁ידידותי	-3989
חקי	-3990
▁רוס	-3991
גובות	-3992
▁בכך	-3993
▁הזכויות	-3994
▁הינו	-3995
פתחות	-3996
▁הכסף	-3997
▁ליצ	-3998
גדול	-3999
▁עובר	-4000
▁אמרתי	-4001
▁website	-4002
▁חזרה	-4003
:3	-4004
כנון	-4005
▁its	-4006
▁פופול	-4007
▁הקיץ	-4008
xt	-4009
▁בדרום	-4010
▁הללו	-4011
לוונטי	-4012
▁גברים	-4013
▁הפרטים	-4014
פוס	-4015
▁איתן	-4016
▁הברית	-4017
ריט	-4018
')	-4019
▁how	-4020
▁אהובה	-4021
טט	-4022
▁אמרו	-4023
שלח	-4024
▁בסך	-4025
▁משתת	-4026
lp	-4027
▁קבוצה	-4028
ונס	-4029
▁סיבה	-4030
תו	-4031
▁יצי	-4032
▁יוצג	-4033
▁קוראים	-4034
▁התוכנית	-4035
over	-4036
▁בתוכנית	-4037
❤❤	-4038
▁כנגד	-4039
▁מתה	-4040
יימים	-4041
▁rec	-4042
▁קובץ	-4043
עדות	-4044
▁מהה	-4045
▁סק	-4046
▁He	-4047
▁ever	-4048
םםם	-4049
קשת	-4050
lev	-4051
נפ	-4052
▁כשר	-4053
▁אורחים	-4054
▁ציוצים	-4055
▁טעם	-4056
▁לבקר	-4057
▁המנה	-4058
▁בכנסת	-4059
ople	-4060
▁לשים	-4061
▁במערכת	-4062
ina	-4063
מישי	-4064
ושת	-4065
חדש	-4066
mal	-4067
▁בגין	-4068
▁מכת	-4069
מורה	-4070
▁שניה	-4071
▁first	-4072
נשי	-4073
▁שאלות	-4074
ans	-4075
בני	-4076
▁מלי	-4077
▁אמור	-4078
▁מהבית	-4079
▁שוקולד	-4080
▁men	-4081
▁מקבלים	-4082
ונו	-4083
▁מציעה	-4084
סוק	-4085
וונה	-4086
▁היטב	-4087
▁כזאת	-4088
▁נותן	-4089
נש	-4090
▁שונ	-4091
▁שאם	-4092
▁פיתוח	-4093
▁להרחיב	-4094
מדו	-4095
▁חולה	-4096
▁ילדי	-4097
▁חח	-4098
▁חזר	-4099
ual	-4100
▁מזון	-4101
▁המוס	-4102
▁כרטיס	-4103
▁קמ	-4104
▁שבועות	-4105
וניינים	-4106
ict	-4107
כתבה	-4108
סא	-4109
ner	-4110
▁הנא	-4111
▁חלב	-4112
והבת	-4113
▁מרח	-4114
▁לקבלת	-4115
▁ציל	-4116
תתת	-4117
▁יג	-4118
▁Cohen	-4119
▁משטרת	-4120
▁העצ	-4121
▁פיננסי	-4122
▁70	-4123
ert	-4124
זרים	-4125
▁מרת	-4126
ool	-4127
Shared	-4128
פורים	-4129
▁העסק	-4130
▁בהי	-4131
▁בתגובה	-4132
▁select	-4133
▁למנוע	-4134
טיק	-4135
▁חסי	-4136
▁ביר	-4137
פנים	-4138
▁לישון	-4139
▁עת	-4140
▁שמס	-4141
▁מיוחדים	-4142
ודע	-4143
בלי	-4144
▁לרו	-4145
▁ועכשיו	-4146
▁החדשות	-4147
▁כדור	-4148
▁בלא	-4149
▁עדן	-4150
וניין	-4151
▁דל	-4152
▁במידה	-4153
▁מבינה	-4154
סול	-4155
▁העית	-4156
▁לטע	-4157
▁גורם	-4158
▁יהודית	-4159
▁נתן	-4160
חרי	-4161
▁בשיתוף	-4162
▁1,	-4163
▁bl	-4164
מנע	-4165
▁X	-4166
▁רחב	-4167
40,	-4168
קף	-4169
▁עליי	-4170
▁חנות	-4171
ER	-4172
▁מכשירים	-4173
▁עמית	-4174
▁והג	-4175
here	-4176
▁המשי	-4177
▁לכתוב	-4178
▁יית	-4179
▁סדר	-4180
▁מבחינת	-4181
▁התנה	-4182
▁חמאס	-4183
▁מצוין	-4184
▁משחקים	-4185
aw	-4186
▁חושבים	-4187
▁גאה	-4188
ons	-4189
לבום	-4190
▁קופ	-4191
שויות	-4192
▁שימו	-4193
▁באמצע	-4194
יתים	-4195
▁ועי	-4196
▁שנק	-4197
▁אלב	-4198
חלון	-4199
▁פרסומת	-4200
▁עצמם	-4201
כלים	-4202
▁דו	-4203
▁המערכת	-4204
▁נקי	-4205
▁סמו	-4206
▁said	-4207
▁ארוך	-4208
▁ואפילו	-4209
▁גביר	-4210
▁נורא	-4211
▁דרעי	-4212
▁בחר	-4213
▁שמעון	-4214
▁צהריים	-4215
▁סיר	-4216
▁ברגע	-4217
▁במכ	-4218
>/?	-4219
▁מתן	-4220
":	-4221
ףףףף	-4222
▁מזמן	-4223
▁ופר	-4224
▁העיקר	-4225
▁גמר	-4226
▁קבוע	-4227
▁דן	-4228
▁תכנית	-4229
▁ולהת	-4230
▁into	-4231
▁בתחילת	-4232
▁סמוך	-4233
▁des	-4234
ולחן	-4235
▁לציין	-4236
▁אוח	-4237
▁קשור	-4238
▁סא	-4239
▁קלא	-4240
▁פרויקט	-4241
▁אריאל	-4242
▁קונ	-4243
▁ושירות	-4244
▁תורה	-4245
>.1	-4246
▁תינו	-4247
-6	-4248
▁הנת	-4249
▁המצורף	-4250
▁ציון	-4251
▁ואמר	-4252
▁נתי	-4253
▁היקרה	-4254
▁אדי	-4255
▁אודות	-4256
בתא	-4257
▁לצפות	-4258
▁פוסט	-4259
וכב	-4260
ענו	-4261
▁בחיי	-4262
גיעים	-4263
▁מהיר	-4264
▁address	-4265
▁הצטרפו	-4266
▁והד	-4267
▁מוטי	-4268
▁בחדר	-4269
מחיר	-4270
▁לצורך	-4271
ai	-4272
ניו	-4273
ופית	-4274
והה	-4275
sha	-4276
סטית	-4277
▁גנץ	-4278
טוב	-4279
כרז	-4280
▁ממך	-4281
בורים	-4282
ft	-4283
▁אמיר	-4284
ולן	-4285
500	-4286
▁דירת	-4287
▁ביקורת	-4288
יתם	-4289
פלים	-4290
▁קיר	-4291
▁השאר	-4292
▁תוצאות	-4293
▁''	-4294
▁יכולת	-4295
▁512	-4296
▁פוג	-4297
ננים	-4298
▁הלימודים	-4299
▁בריא	-4300
נך	-4301
▁אדום	-4302
▁שגר	-4303
למות	-4304
▁בכפר	-4305
▁מסמך	-4306
▁לרכוש	-4307
▁רחוק	-4308
ילוי	-4309
▁אריה	-4310
▁הרשת	-4311
▁מוזיקה	-4312
עתם	-4313
▁מזג	-4314
▁//	-4315
▁אישור	-4316
▁Or	-4317
▁נשא	-4318
lin	-4319
דיקה	-4320
▁יובל	-4321
תיע	-4322
▁להכיר	-4323
כרות	-4324
▁help	-4325
שפ	-4326
▁ההז	-4327
בס	-4328
▁זוכ	-4329
eh	-4330
hem	-4331
▁קובי	-4332
▁האג	-4333
▁מדברים	-4334
▁שיווק	-4335
▁לבנות	-4336
חחחחחחחחחחחחחחחח	-4337
▁לטיפול	-4338
ix	-4339
▁מרגיש	-4340
▁בבל	-4341
▁למטיילים	-4342
▁פרופ	-4343
▁בחירה	-4344
▁מעצ	-4345
▁please	-4346
▁הנוער	-4347
בעים	-4348
▁שור	-4349
▁אבו	-4350
▁שז	-4351
▁bec	-4352
▁בנת	-4353
▁ישראלים	-4354
▁רפוא	-4355
אורה	-4356
▁רווח	-4357
▁להתא	-4358
גנון	-4359
▁מחכים	-4360
▁אותכם	-4361
▁התייחס	-4362
מותה	-4363
83	-4364
▁חוסר	-4365
▁בפע	-4366
▁הפייסבוק	-4367
ari	-4368
8,	-4369
ייצ	-4370
קיפה	-4371
▁מאחלת	-4372
▁ביצוע	-4373
קרו	-4374
duct	-4375
ומד	-4376
▁tw	-4377
▁המשפטית	-4378
וזיציה	-4379
נגלית	-4380
▁ימין	-4381
▁מטע	-4382
זינו	-4383
▁ן	-4384
דס	-4385
שיב	-4386
זיקה	-4387
▁המופ	-4388
▁צודק	-4389
פונים	-4390
▁להציע	-4391
▁פיצ	-4392
▁צעיר	-4393
אול	-4394
תיק	-4395
-10	-4396
▁קורא	-4397
ומדים	-4398
▁users	-4399
גינים	-4400
▁יבוא	-4401
▁שטוח	-4402
Sha	-4403
▁חפ	-4404
▁אכל	-4405
alk	-4406
ty	-4407
▁שעברה	-4408
▁תשלום	-4409
▁הממוצע	-4410
▁הדת	-4411
▁2019	-4412
▁ליאור	-4413
▁מקסימה	-4414
▁דיי	-4415
לחת	-4416
▁שטח	-4417
▁הפעילות	-4418
▁act	-4419
▁תושב	-4420
▁למעשה	-4421
▁התחת	-4422
▁מעלה	-4423
iff	-4424
tern	-4425
▁אלוהים	-4426
נטית	-4427
▁שכול	-4428
▁למשפחות	-4429
▁ריי	-4430
▁שינה	-4431
שרדי	-4432
▁עליכם	-4433
זת	-4434
גלה	-4435
▁link	-4436
▁לשר	-4437
▁מנהי	-4438
▁משמעותי	-4439
▁51261	-4440
▁פתרון	-4441
נשטיין	-4442
▁Be	-4443
▁פולי	-4444
צט	-4445
▁שיא	-4446
▁בצד	-4447
▁פט	-4448
▁הצעת	-4449
▁הרכבת	-4450
▁צעירים	-4451
פקי	-4452
▁מוקדם	-4453
▁המחירים	-4454
▁שיעור	-4455
▁להב	-4456
/?	-4457
les	-4458
▁שיח	-4459
▁איתנו	-4460
▁הולכים	-4461
ניתי	-4462
▁הוק	-4463
▁כלב	-4464
לטון	-4465
